<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title xml:id="TSC">THE SPANISH CURATE</title>
            <author>John Fletcher</author>
            <author>Philip Massinger</author>
	<respStmt>
          <resp>Edited and encoded by:</resp>
          <name xml:id="mim">Maria Isabel Maza</name>
        </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Published by the Open Publishing Unit of The Pennsylvania State University Libraries.</publisher>
            <availability>
               <p>Attribution 4.0 International (CC BY 4.0)</p>
            </availability>
         </publicationStmt>
         <seriesStmt>
            <title>The Digital Beaumont &amp; Fletcher (1647) Project</title>
            <respStmt>
               <resp>General Editor:</resp>
               <name xml:id="cmlb">Claire M.L. Bourne</name>
            </respStmt> 
            <respStmt>
               <resp>Project Manager:</resp>
               <name xml:id="hf">Heather Froehlich</name>
            </respStmt>
            <respStmt>
               <resp>Text Encoding Consultant:</resp>
               <name xml:id="jr">John Russell</name>
            </respStmt>
            <respStmt>
               <resp>Open Publishing Program Coordinator</resp>
               <name>Ally Laird</name>
            </respStmt>
            <respStmt>
               <resp>Open Access Systems Developer</resp>
               <name xml:id="ag">Andrew Gearhart</name>
            </respStmt>
            <respStmt>
               <resp>Annotator(s)</resp>
               <name xml:id="formerOwner">Former Owner - Author of Manuscript Annotations</name>
            </respStmt>
            <respStmt>
               <resp>Graduate Assistants:</resp>
               <name>Taylor Hare</name>
               <name>David LeBlanc</name>
               <name>Danielle Ryle</name>
               <name>Lauren Cenci</name>
               <name>Maria Isabel Maza</name>
            </respStmt>
         </seriesStmt>
         <sourceDesc>
            <biblStruct>
               <monogr>
                  <author>Francis Beaumont</author>
                  <author>John Fletcher</author>
                  <title>Comedies and Tragedies Written by Francis Beavmont and Iohn Fletcher,
                     Gentlemen. Never printed before, And now published by the Authours
                     Originall Copies.</title>
                  <imprint>
                     <publisher>Humprey Robinson</publisher>
                     <publisher>the three Pidgeons</publisher>
                     <publisher>Humphrey Moseley</publisher>
                     <pubPlace>The Prince Armes in St. Pauls Church-yard</pubPlace>
                     <date>1647</date>
                  </imprint>
               </monogr>
            </biblStruct>
            <msDesc>
               <msIdentifier xml:id="psf">
                  <country>The United States</country>
                  <region>Pennsylvania</region>
                  <institution>Pennsylvania State University</institution>
                  <repository>Eberly Family Special Collections Library</repository>
                  <collection>Emblem Books</collection>
                  <msName>COMEDIES AND TRAGEDIES</msName> 
                  <msName>  
                     <rs>
                        3083972 
                     </rs>
                  </msName>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <p>This document is a simplified "true-to-text" XML version of <title rend="italic">The Spanish Curate</title> based on Pennsylvania State University's annotated copy of the 1647
            Beaumont &amp; Fletcher first folio. Major textual elements and attributes have been captured based on how they appear in the folio. Whenever possible, editorial
            interventions have been minimalized or avoided entirely. This document is meant to serve as a pedagogical tool by which students of Early Modern literature can learn
            to construct edited XML versions of the play.</p>        
         <projectDesc>
            <p>
               The Digital Beaumont &amp; Fletcher (1647) is a collaborative editorial project aimed at making many of the rarely edited—and, as a result, rarely taught—plays in the
               “Beaumont &amp; Fletcher” canon accessible to student readers and freely available online for classroom use. This project was inspired by the distinctive copy of Comedies
               and Tragedies Written by Francis Beavmont And Iohn Fletcher Gentlemen (1647) held by Penn State University’s Eberly Family Special Collections Library. In addition to
               preserving evidence of ownership dating to as early as 1703, Penn State’s copy of this printed play collection also includes three plays with handwritten marginalia,
               suggesting that the book might have been used to facilitate performance in the late seventeenth century. This project is also motivated by a desire to make the texts and
               other features of this book more widely known and readable. As a first step, the whole volume has now been fully digitized, thanks to the department of Preservation,
               Conservation, and Digitization at Penn State Libraries.
            </p>
         </projectDesc>
         <editorialDecl>
            <p>Provides details of editorial principles and practices applied during the encoding of a text</p>
            <normalization source="OED">
               <p>ALL words converted to Modern British spelling 
                  following Oxford English Dictionary.</p>
            </normalization>
            <punctuation>
               <p>Punctuation was modernized to register full syntactical units.</p>
            </punctuation>
         </editorialDecl>
      </encodingDesc>
      <profileDesc>
         <handNotes>
            <handNote>
               <p>
                  This edition of The Spanish Curate contains the marginal notes found in the Penn State Libraries' copy of the 1647 folio. These manuscript notes are particually attentive to
                  the performance of the play, and prepare actors for entrances and emphasize stage directions throughout the text. These manuscript notes have been added to the text without modernization
                  spelling of puncuation.
               </p>
            </handNote>
         </handNotes>
      </profileDesc>
   </teiHeader>
  <text>
      <body>
         <div xml:id="act2">
          <div xml:id="act2s1" type="scene" n="1">
          <head><hi rend="italic">Actus Secundus, Scæna prima</hi></head>
          <stage type="entrance" place="center">Enter Leandro (with a letter writ out) Milanes &amp; A&#383;ernio</stage>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Can any thing, but wonder?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Wonder on,</l>
                <l>I am as ye see, and what will follow Gentlemen</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>Why do&#383;t thou put on this form? what can this do?</l>
                <l>Thou looke&#383;t mo&#383;t &#383;illily,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Like a young Clerk</l>
                <l>A half pin'd-puppy that would write for a Royall.</l>
                <l>Is this a commanding &#383;hape to win a Beautie?</l>
                <l>To what u&#383;e, what occa&#383;ion?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Peace ye are fooles,</l>
                <l>More &#383;illy then my out-&#383;ide seems ye are ignorant</l>
                <l>They that pretend to wonders mu&#383;t weave cunningly.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>What manner of acce&#383;&#383;e can this get? or if gotten</l>
                <l>What credit in her eyes?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Will ye but leave me?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Me thinks a young man and a hand&#383;om Gentleman</l>
                <l>(But &#383;ure thou art lunatick) me thinks a brave man</l>
                <l>That would catch cunningly the beames of Beautie,</l>
                <l>And &#383;o di&#383;tribute'em unto his comfort,</l>
                <l>Should like him&#383;elf appeare, young, high, and buxom.</l>
                <l>And in the brighte&#383;t form.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Ye are cozen'd (Gentlemen)</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Lop: Diegoe be ready.</note>
                <l>Neither doe I believe this, nor will follow it,</l>
                <l>Thus I am, I will begin my voyage,</l>
                <l>When you love, lanch it out in &#383;ilks and velvets,</l>
                <l>I le love in Serge, and will outgo your Sattins</l>
                <l>To get upon my great hor&#383;e and appeare.</l>
                <l>The &#383;igne of such a man, and trot my mea&#383;ures,</l>
                <l>Or fiddle out whole fro&#383;ty nights (my friends)</l>
                <l>Vnder the window while my teeth keep tune,</l>
                <l>I hold no hand&#383;omne&#383;&#383;e. Let me get in</l>
                <l>There trot and fiddle where I may have faire play,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>But how get in?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Leave that to me, your patience,</l>
                <l>I have &#383;ome toyes here that I dare well tru&#383;t to:</l>
                <l>I have &#383;melt a Vicar out they call him <persName>Lopez</persName>.</l>
                <l>You are ne're the nearer now,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>We do confe&#383;&#383;e it.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Weak &#383;implemen this Vicar to this Lawyer</l>
                <l>Is the mo&#383;t inward, <persName>Damon</persName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>What can this do?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>We know the fellow, and he dwells there.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>So.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>A poore, thin theef: he help? he; hang the Vicar</l>
                <l>Can reading of an — — preferre thee?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>Thou art dead-&#383;ick in love, and hee'l pray for thee</l>
                <l>Have patience (Gentlemen) I &#383;ay this Vicar</l>
                <l>This thing I &#383;ay is all one with the Clo&#383;e <persName>Bartolus</persName></l>
                <l>(For so they call the Lawyer) or his nature</l>
                <l>Which I have &#383;tudied by relation;</l>
                <l>And make no doubt I &#383;hall hit han&#383;omly,</l>
                <l>Will I work cunningly and home: under&#383;tand me.</l>
                <stage type="enter" place="center">Enter Lopez and Diego.</stage><note type="man&#383;Note" resp="formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
                <l>Next pray leave me, Leave me to my fortune</l>
                <l>Difficilia pulchra, thats my Motto (Gentlemen)</l>
                <l>I 'le win this Diamond from the rock and weare her</l>
                <l>Or — —</l>
              </lg> 
            </sp>            
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Peace, the Vicar: send ye a full &#383;ail, Sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>There's your Confe&#383;&#383;or, but what &#383;hal be your pen-<lb type="turnunder"/>(nance? <stage type="exit" place="inline">exit lea.</stage></l>
                <!-- lb turnunder fixed -->
                <l>A fools head if I fail and so for&#383;ake me.</l>
                <l>You shall heare from me daily.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>We will be ready</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Thin <placeName>world</placeName> indeed:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>I'le let him breathe and mark him:</l>
                <l>No man would think a &#383;tranger as I am</l>
                <l>Should reap any great commodity from his pigbelly,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Poore &#383;tirring for poore Vicars,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Diego</speaker>
              <lg>
                <l>And poore Sextons.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>We pray and pray, but to no purpo&#383;e</l>
                <l>Tho&#383;e that enjoy our <placeName>Lands</placeName>, choak our Devotions.</l>
                <l>Our poore thin &#383;tipends make us arrant dunces,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Diego</speaker>
              <lg>
                <l>If you live mi&#383;erably, how &#383;hall we do (Ma&#383;ter?)</l>
                <l>That are fed onely with the &#383;ound of prayers?</l>
                <l>We ri&#383;e and ring the Bells to get good &#383;tomacks.</l>
                <l>And mu&#383;t be fain to eat the ropes with reverence,</l>
              </lg>
            </sp>
            <fw type="cathc" rend="italic">Lop.</fw>
            <pb n="T&#383;C-006"
              facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4386/rec/4"/>
            <fw type="pageNum">30</fw>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>When was there a Chri&#383;tning (<persName>Diego</persName>?)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Dieg.</speaker>
              <lg>
                <l>Not this ten weekes:</l>
                <l>Alas, they have forgot to get children ( Ma&#383;ter)</l>
                <l>The Warres, the <placeName>Seas</placeName>, and u&#383;urie undoe us,</l>
                <l>Takes off our minds, our edges, blunts our plough-&#383;hares,</l>
                <l>They eat nothing here, but herbs, &amp; get nothing green <lb type="turnunder"/>(&#383;auce:</l>
                <l>There are &#383;ome poore Labourers, that perhaps</l>
                <l>Once in &#383;even yeare, with helping one another,</l>
                <l>Produce some few pind––Butter––prints, that &#383;carce hold</l>
                <l>The chri&#383;tning neither.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Your Gallants, they get Honour,</l>
                <l>A &#383;trange fanta&#383;ticall Birth, to defraud the Vicar,</l>
                <l>And the Camp Chri&#383;tens their I&#383;&#383;ues, or the Curtizans,</l>
                <l>'Tis a lewd time.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>They are &#383;o hard-hearted here too,</l>
                <l>They will not dye, there's nothing got by Burialls.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l><persName>Diego</persName>, the Ayre's too pure, they cannot peri&#383;h:</l>
                <l>To have a thin Stipend, and an everla&#383;ting Pari&#383;h,</l>
                <l><persName>Lord</persName> what a torment 'tis!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Good &#383;en&#383;ible Ma&#383;ter,</l>
                <l>You are allow'd to pray again&#383;t all weathers,</l>
                <l>(Both foule, and faire, as you &#383;hall find occa&#383;ion)</l>
                <l>Why not again&#383;t all ayres?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>That's not i'th' Canons,</l>
                <l>I would it had, 'tis out of our way forty pence.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>'Tis &#383;trange, they are &#383;tarv'd too, yet they wil not die <lb type="turnover"/>(here,</l>
                <l>They will not <placeName>Earth</placeName>: a good stout plague among&#383;t 'um,</l>
                <l>Or halfe a dozen new fanta&#383;ticall Fevers</l>
                <l>That would turne up their heeles by whole-&#383;ale (Ma&#383;ter)</l>
                <l>And take the Doctors too, in their grave Coun&#383;ells,</l>
                <l>How merrily would my Bells goe then?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Peace <persName>Diego</persName>,</l>
                <l>The Doctors are our friends, let's plea&#383;e them well,</l>
                <l>For though they kill but &#383;low, they are certaine (<persName>Diego</persName>)</l>
                <l>We mu&#383;t remove into a muddy Ayre,</l>
                <l>A mo&#383;t contagious Clymat.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>We mu&#383;t certaine,</l>
                <l>An ayre that is the nur&#383;ery of Agues,</l>
                <l>Such Agues (Ma&#383;ter) that will shake mens &#383;oules out,</l>
                <l>Ne're &#383;tay for Po&#383;&#383;ets, nor good old wives' plai&#383;ters.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Gowts and dead Pal&#383;ies.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>The dead doe's well at all times,</l>
                <l>Yet Gowts will hang an ar&#383;&#383;e a long time (Ma&#383;ter)</l>
                <l>The Pox, or Engli&#383;h Surfets if we had 'em;</l>
                <l>Tho&#383;e are rich Marle, they make a <placeName>Church-yard</placeName> fat,</l>
                <l>And make the Sexton &#383;ing, they never mi&#383;&#383;e, Sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Then Wills and Funerall Sermons come in &#383;ea&#383;on,</l>
                <l>And Fea&#383;ts that makes us frolicke.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Would I could &#383;ee' em.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>And though I weepe i'th' Pulpit for my Brother,</l>
                <l>Yet (<persName>Diego</persName>) here I laugh.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>The cau&#383;e requires it.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Since people left to die I am dunce (<persName>Diego.</persName>)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>'Tis a &#383;trange thing, I have forgot to dig too.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>A pretious pair of youths; I mu&#383;t make toward 'em</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Who's that? look out it seemes he would &#383;peak to <lb type="turnunder"/>(us.)</l>
                <l>I hope a Marriage or some Wil to make (<persName>Diego</persName>)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Dieg.</speaker>
              <lg>
                <l>My friend, your bu&#383;ine&#383;&#383;e?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>'Tis to that grave Gentleman;</l>
                <l>Ble&#383;&#383;e your good learning (Sir)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>And ble&#383;&#383;e you al&#383;o,</l>
                <l>He beares a promi&#383;ing face, there's &#383;ome hope toward.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I have a Letter to your wor&#383;hip.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Well Sir,</l>
                <l>From whence I pray you?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>From <placeName>Nova Hi&#383;pania</placeName>, Sir,</l>
                <l>And from an ancient friend of yours.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>'Tis well (Sir)</l>
                <l>'Tis very well: the divell a-one I know there.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Take heed of a Snap (Sir) has a cozening coun-<lb type="turnover"/>(tenance,</l>
                <l>I doe not like his way.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Let him goe forward.</l>
                <l><hi rend="italic" xml:lang="la">Cantabit Vacuus</hi>, They that have nothing feare nothing,</l>
                <l>All I have to loo&#383;e (<persName>Diego</persName>) is my learning,</l>
                <l>And when he has gotten that, he may put it in a Nut &#383;hell,</l>
              </lg>
              <stage type="delivery" place="center">Letter Read</stage><!-- the letter -->
              <floatingText>
              <body>
                <div type="letter" rend="italics">
                  <salute>Signor <persName rend="roman">Lopez</persName>,</salute> 
                  <p>Since my arrivall from <placeName>Cordova</placeName> to the&#383;e<lb/>
                    parts, I have written divers Letters unto you but as<lb/>
                    yet received no An&#383;wer of any <hi rend="roman">(Good and very good)</hi> And<lb/>
                    although &#383;o great a forgetfulne&#383;&#383;e might cau&#383;e a want in my<lb/>
                    due corre&#383;pondence yet the de&#383;ire I have &#383;till to &#383;erve you<lb/>
                    mu&#383;t more prevaile with me <hi rend="roman">(Better and better: the divell<lb/>
                    a man know I yet)</hi> and therefore with the pre&#383;ent occa&#383;ion<lb/>
                    offered I am willing to crave a continuance of the favours,<lb/>
                    which I have heretofore received from you and doe recom-<lb/>
                    mend my Son <persName>Leandro</persName> the Bearer to you with reque&#383;t<lb/>
                    that he may be admitted in that Univer&#383;itie till such time<lb/>
                    as I &#383;hall arive at home; his &#383;tudies he will make you ac-<lb/>
                    quainted withall: This kindne&#383;&#383;e &#383;hall &#383;upply the want of your<lb/>
                    &#383;lackne&#383;&#383;e: And &#383;o heaven keep you.</p> <closer>Yours<lb/>
                    <signed><persName rend="roman">Alonzo Tiveria</persName></signed>
              </closer>
              </div>
              </body>
              </floatingText>
              <l><persName>Alonzo Tiveria</persName>, very well,</l>
              <l>A very ancient friend of mine I take it,</l>
              <l>For till this houre I never heard his Name, yet.</l>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>You looke (Sir) as if ye had forgot my Father.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>No, no, I look as I would remember him,</l>
                <l>For that I never remembered, I cannot forget (Sir)</l>
                <l><persName>Alonzo Tiveria</persName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>The &#383;ame (Sir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>And now i'th' <placeName>Indies</placeName>?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Yes.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>He may be any where,</l>
                <l>For ought I con&#383;ider.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Thinke againe (Sir)</l>
                <l>You were Students both at one time in <placeName>Salamanca,</placeName></l>
                <l>And, as I take it, Chamber-fellowes.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Ha?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Nay, &#383;ure you mu&#383;t remember.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Would I could.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I have heard him &#383;ay, you were Go&#383;&#383;ips too.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Very likely,</l>
                <l>You did not heare him &#383;ay, to whom? for we Students</l>
                <l>May often-times over-reach our memories,</l>
                <l>Do'&#383;t thou remember (<persName>Diego</persName>) this &#383;ame Signiour?</l>
                <l>Thou ha&#383;t been mine the&#383;e twenty yeares.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Remember?</l>
                <l>Why, this Fellow would make ye mad: <placeName>Nova Hi&#383;pania</placeName>?</l>
                <l>And Signiour <persName>Tiveria</persName>? what are the&#383;e?</l>
                <l>He may as well name ye Friends out of <placeName>Cataya</placeName></l>
                <l>Take heed, I be&#383;eech your wor&#383;hip: doe you heare, (my <lb rend="turnunder"/>(friend?</l>
                <l>You have no Letters for me?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Not any Letter,</l>
                <l>But I was charged to doe my Fathers love</l>
                <l>To the old hone&#383;t Sexton <persName>Diego</persName>; are you he (Sir?)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Ha? have I friends, and know 'em not? my name is <lb rend="turnunder"/><persName>Diego</persName>,</l>
                <l>But if either I remember you or your Father</l>
                <l>Or <placeName>Nova Hi&#383;pania</placeName> (I was never there Sir)</l>
                <l>Or any kindred that you have--for <placeName>heaven</placeName>-&#383;ake, Ma&#383;ter,</l>
                <l>Let's ca&#383;t about a little, and con&#383;ider,</l>
                <l>We may dreame out our time.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>It &#383;eemes I am deceiv'd (Sir)</l>
                <fw type="catch">Yet</fw>
                <pb n="T&#383;C-007"
                  facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4387/rec/4"/>
                <fw type="pageNum">31</fw>
                <l>Yet; that you are <persName><roleName>Don</roleName> Lopez</persName>, all men tell me,</l>
                <l>That Curat here, and have bin &#383;ome time (sir)</l>
                <l>And you the Sexton <persName>Diego</persName>, &#383;uch I am &#383;ent too,</l>
                <l>The Letter tells as much: may be they are dead,</l>
                <l>And you of the like name &#383;ucceed: I thank ye gentlemen,</l>
                <l>Ye have done hone&#383;tly, in telling truth,</l>
                <l>I might have bin forward els. For that <persName>Lopez</persName></l>
                <l>That was my Fathers friend, I had a charge,</l>
                <l>(A charge of Money) to deliver (Gentlemen)</l>
                <l>Five hundred Duckets, a poore &#383;mall gratuity,</l>
                <l>But &#383;ince you are not he, good &#383;ir, let me thinke,</l>
                <l>I pray ye be patient.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Pray ye stay a little,</l>
                <l>Nay, let me remember, I be&#383;eech ye &#383;tay, Sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>An hone&#383;t noble friend, that &#383;ends so lovingly;</l>
                <l>An old friend too; I &#383;hall remember &#383;ure, Sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Thou say&#383;t true <persName>Diego</persName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>'Pray ye con&#383;ider quickly,</l>
                <l>Doe, doe, by any meanes, me thinkes already</l>
                <l>A grave &#383;taid gentleman comes to my memory.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>He's old indeed, sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>With a goodly white Beard,</l>
                <l>(For now he mu&#383;t be so: I know he mu&#383;t be)</l>
                <l>Signior <persName>Alonzo</persName>, (Ma&#383;ter.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>I begin to have him.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>'Has bin from hence, about &#383;ome twenty years (sir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Som five and twenty (sir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>You &#383;ay mo&#383;t true (sir)</l>
                <l>Ju&#383;t to an houre; 'tis now ju&#383;t five and twenty,</l>
                <l>A fine &#383;traite timber'd man, and a brave &#383;ouldier,</l>
                <l>He married: let me &#383;ee, —</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l><persName>De Ca&#383;tro</persName>'s Daughter.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>The very &#383;ame.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Thou art a very Ra&#383;call,</l>
                <l><persName>De Ca&#383;tro</persName> is the Turke to thee, or any thing :</l>
                <l>The Money rubbs 'em into &#383;trange remembrances,</l>
                <l>For as many Duckets more they wou d remember <persName>Adam</persName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Give me your hand, you are welcome to your <lb rend="turnunder"/><placeName>countrey</placeName>,</l>
                <l>Now I remember plainly, manife&#383;tly,</l>
                <l>As fre&#383;hly, as if ye&#383;terday I had &#383;eene him,</l>
                <l>Mo&#383;t heartily welcome, &#383;infull that I am,</l>
                <l>Mo&#383;t &#383;infull man, why &#383;hould I loo&#383;e this Gentleman ?</l>
                <l>This loving old Companion ? we had all one soule, sir,</l>
                <l>He dwelt here hard by, at a hand&#383;ome—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l><placeName>Farme</placeName> sir,</l>
                <l>You &#383;ay mo&#383;t true.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l><persName>Alonzo Tiveria</persName>;</l>
                <l>Lord, Lord, that time &#383;hould play the treacherous knave<lb rend="turnover"/>thus</l>
                <l>Why, he was the onely friend, I had in <placeName>Spaine</placeName> (&#383;ir)</l>
                <l>I knew your Mother too, a hand&#383;ome Gentlewoman,</l>
                <l>She was married very young: I married 'em:</l>
                <l>I doe remember now the Ma&#383;kes and Sports then,</l>
                <l>The Fire-workes, and the fine delights; good faith, &#383;ir,</l>
                <l>Now I looke in your face who&#383;e eies are tho&#383;e <persName>Diego</persName>?</l>
                <l>Nay, if he be not ju&#383;t <persName>Alonzo</persName>'s picture—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l><persName>Lord</persName> how I blu&#383;h for the&#383;e two impundents?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Well Gentleman, I thinke your name's <persName>Leandro</persName>;</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>It is indeed (&#383;ir)</l>
                <l>Gra'-mercy Letter thou had&#383;t never knowne els.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>I have dandled ye, and ki&#383;t ye and plaid with ye</l>
                <l>A hundred, and a hundred times, and danc'd ye,</l>
                <l>And &#383;wong ye in my Bell-ropes, ye lov'd &#383;winging.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>A &#383;weet Boy.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Sweet lying knaves,</l>
                <l>What would the&#383;e doe for thou&#383;ands?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>A wondrous &#383;weet Boy then it was, &#383;ee now</l>
                <l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Bar: &amp; Ama: be ready</note> Time that con&#383;umes us, &#383;hoots him up &#383;till &#383;weeter.</l>
                <l>How do s the noble Gentleman? how fares he?</l>
                <l>When &#383;hall wee see him? when will he ble&#383;&#383;e his <placeName>Country</placeName>?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>O, very &#383;hortly, &#383;ir, till his returne,</l>
                <l>He has &#383;ent me over to your charge.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>And welcome,</l>
                <l>Nay, you &#383;hall know you are welcome to your friend, &#383;ir,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>And to my Study (&#383;ir) which mu&#383;t be the Law,</l>
                <l>To further which, he would entreat your care</l>
                <l>To plant me in the favour of &#383;ome man</l>
                <l>That's expert in that knowledge: for his paines</l>
                <l>I have three hundred Duckets more: For my Diet,</l>
                <l>Enough (&#383;ir) to defray me: which I am charged</l>
                <l>To take &#383;till, as I u&#383;e it, from your cu&#383;todie,</l>
                <l>I have the money ready, and I am weary.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Sit down, &#383;it down, and once more ye are mo&#383;t wel<lb rend="turnover"/>come</l>
                <l>The Law you have hit upon mo&#383;t happily,</l>
                <l>Here is a Ma&#383;ter in that Art, <persName>Bartolus</persName>,</l>
                <l>A neighbour by, to him I will preferre ye,</l>
                <l>A learned man, and my mo&#383;t loving Neighbour,</l>
                <l>I'll doe ye faithfull &#383;ervice (&#383;ir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>He's an A&#383;&#383;e,</l>
                <l>And so wee'll u&#383;e him; he shall be a Lawyer.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lo.</speaker>
              <lg>
                <l>But if ever he recover this mony again: before <persName>Diego</persName>.</l>
                <l>And get some pretty pittance: my Pupill's hungry.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Pray ye Sir, unlade me.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>I'le refre&#383;h ye Sir;</l>
                <l>When ye want, you know your Exchequer.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>If all this get me but acce&#383;&#383;e, I am happy.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Come, I am tender of ye,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I'll goe with ye,</l>
                <l>To have this Fort betray'd the&#383;e fooles mu&#383;t sliece me.</l>
              </lg>
            </sp>
            <stage type="exit">Exeunt.</stage>
          </div>
          <div xml:id="act2s2" type="scene" n="2">
            <head rend="italic">Scæna Secunda.</head>
            <stage type="entrance">Enter Bartolus and Amaranta.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>My <persName>Amaranta</persName>, a retir'd &#383;weet life,</l>
                <l>Private and clo&#383;e, and &#383;till, and hou&#383;wifely,</l>
                <l>Becomes a Wife, &#383;ets off the grace of a woman</l>
                <l>At home to be beleev'd both young, and hand&#383;ome,</l>
                <l>As Lillies that are ca&#383;de in chri&#383;tall Gla&#383;&#383;es,</l>
                <l>Makes up the wonder: &#383;hew it <placeName>abroad</placeName>. 'tis &#383;tale,</l>
                <l>And &#383;till and the more eyes cheapen it 'tis more &#383;lubberd,</l>
                <l>And what needs windowes open to inviting?</l>
                <l>Or evening Tarre&#383;ses, to take opinions?</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">More be rea</note>
                <l>When the mo&#383;t whol&#383;ome Ayre (my wife) blowes inward,</l>
                <l>When good thoughts are the noble&#383;t Campanions,</l>
                <l>And old cha&#383;t &#383;tories (wife) the be&#383;t di&#383;cour&#383;es;</l>
                <l>But why doe I talke thus, that you know thy nature?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>You know your own di&#383;ea&#383;e: di&#383;tru&#383;t, &amp; jealou&#383;ies;</l>
                <l>And tho&#383;e two, give the&#383;e Le&#383;&#383;ons, not good meaning,</l>
                <l>What triall is there of my hone&#383;tie,</l>
                <l>When I am mew'd at <placeName>home</placeName>? to what end, Hu&#383;band,</l>
                <l>Serves all the vertvous thoughts, and cha&#383;t behaviours</l>
                <l>Without their u&#383;es? Then they are known mo&#383;t excellent</l>
                <l>When, by their contraries they are &#383;et off, and burni&#383;h'd,</l>
                <l>If ye both hold me faire, and cha&#383;t, and vertuous,</l>
                <l>Let me goe fearele&#383;&#383;e out, and win that greatne&#383;&#383;e;</l>
                <l>The&#383;e seeds grow not in Shades, and conceal'd places</l>
                <l>Set 'em i'th' heat of all, then they ri&#383;e glorious.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Peace, you are too loude.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>You are too covetous,</l>
                <l>If that be rank'd a vertue, you have a rich one,</l>
                <fw type="catch">Set</fw>
                <pb n="T&#383;C-008"
                  facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4388/rec/4"/>
                <fw type="pageNum">32</fw>
                <l>Set me (like other Lawyers wives) off hand&#383;omely,</l>
                <l>Attended as I ought, and as they have it,</l>
                <l>My Coach, my people, and my hand&#383;ome women,</l>
                <l>My will, in hone&#383;t things.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Peace <persName>Amaranta</persName>:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>They have content, rich clothes, and that &#383;e-<lb type="turnover"/>(cures' em</l>
                <l>Bindes, to their carefull Hu&#383;bands, their ob&#383;ervance,</l>
                <l>They are merry, ride <placeName>abroad</placeName>, meet, laugh,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Thou &#383;halt too:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>And freely may conver&#383;e with proper Gentlemen,</l>
                <l>Suffer temptations daily to their honour.</l>
              </lg>
            </sp>
            <note type="man&#383;Note" resp="#formerOwner" subtype="beReady">lop. lean: &amp; Diego be ready</note><stage type="entrance" place="center">Enter Woman-Moore.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>You are now too far again: thou shalt have any<lb rend="turnunder"/>thing,</l>
                <l>Let me but lay up for a hand&#383;ome Office,</l>
                <l>And then my <persName>Amaranta</persName>—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>Here's a thing now,</l>
                <l>Ye place as plea&#383;ure to me: all my retinue,</l>
                <l>My Chamber-maid, my Kitchin-maid, my friend,</l>
                <l>And what &#383;he failes in, I mu&#383;t doe my &#383;elfe.</l>
                <l>A foyle to &#383;et my Beauty off, I thank ye,</l>
                <l>You will place the <persName>Devill</persName> next for a Companion,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>No more such words (good wife)</l>
                <l>What would you have (Maid?)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Moor.</speaker>
              <lg>
                <l> Ma&#383;ter Curate, and the Sexton, &amp; a &#383;tranger (&#383;ir)</l>
                <l>Attend to speake with your wor&#383;hip.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>A &#383;tranger?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>You had be&#383;t to be jealous of the man you know<lb rend="turnover"/>not.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>'Pree 'thee no more of that.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>'Pray ye goe out to 'em,</l>
                <l>That will be &#383;afe&#383;t for ye, I am well here,</l>
                <l>I onely love your peace, and &#383;erve like a &#383;lave for it.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>No, no, thou &#383;halt not; 'tis some hone&#383;t Client</l>
                <l>Rich and litigious, the Curate has brought to me,</l>
                <l>Pre'thee goe in (my Duck) I'll but &#383;peake to 'em,</l>
                <l>And returne in&#383;tantly.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>I am commanded,</l>
                <l>One day you will know my &#383;ufferance.——<stage type="exit" place="right">Exit.</stage></l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>And reward it.</l>
                <l>So, &#383;o, fa&#383;t bind, fa&#383;t find; Come in my Neighbours,</l>
                <l>My loving Neighbours pray ye come in, ye are welcome,</l>
              </lg>
            </sp>
            <note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note><stage type="entrance" place="center">Enter Lopez, Leandro, and Diego.</stage>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Ble&#383;&#383;e your good reverence.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Good-day, good Ma&#383;ter Curate,</l>
                <l>And neighbour <persName>Diego</persName>, welcome: what's your bu&#383;ine&#383;&#383;e?</l>
                <l>And 'pray ye be &#383;hort (good friends) the time is pretious,</l>
                <l>Welcome, good &#383;ir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>To be &#383;hort then with your Ma&#383;ter&#383;hip,</l>
                <l>(For I know your &#383;everall houres, are full of bu&#383;ine&#383;&#383;e)</l>
                <l>We have brought ye this young-man, of hone&#383;t parents,</l>
                <l>And of an hone&#383;t face.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>It &#383;eemes &#383;o (Neighbours)</l>
                <l>But to what end?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>To be your Pupill (Sir)</l>
                <l>Your Servant, if you plea&#383;e.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I have travell'd far, &#383;ir.</l>
                <l>To &#383;eeke a worthy man,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Alas, good Gentleman,</l>
                <l>I am a poore man, and a private too,</l>
                <l>Unfit to keep a Servant of your Reckoning;</l>
                <l>My <placeName>hou&#383;e</placeName> a little Cottage, and &#383;carce able</l>
                <l>To hold my selfe, and tho&#383;e poore few live under it;</l>
                <l>Be&#383;ides, you mu&#383;t not blame me Gentleman,</l>
                <l>If I were able to receive a Servant,</l>
                <l>To be a little &#383;crupulous of his dealing</l>
                <l>For in the&#383;e times—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>'Pray let me an&#383;wer that (&#383;ir)</l>
                <l>Here is five hundred Duckets, to &#383;ecure him,</l>
                <l>He cannot want (&#383;ir) to make good his credit,</l>
                <l>Good gold, and coyne.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>And thats an hone&#383;t pledge;</l>
                <l>Yet &#383;ure, that needs not, for his face, and carriage,</l>
                <l>Seeme to declare an in-bred hone&#383;ty,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>And for I have a ripe mind to the Law (&#383;ir)</l>
                <l>(In which I under&#383;tand you live a Ma&#383;ter)</l>
                <l>The lea&#383;t poore corner in your <placeName>hou&#383;e</placeName>, poore Bed (&#383;ir)</l>
                <l>(Let me not seeme intruding to your Wor&#383;hip)</l>
                <l>With &#383;ome Books to in&#383;truct me, and your Coun&#383;ell,</l>
                <l>Shall I re&#383;t mo&#383;t content with: other Acquaintance</l>
                <l>Then your grave pre&#383;ence, and the grounds of Law</l>
                <l>I dare not covet, nor I will not &#383;eeke (&#383;ir)</l>
                <l>For &#383;urely mine owne nature de&#383;ires privacie.</l>
                <l>Next, for your monthly paines (to &#383;hew my thanks,)</l>
                <l>I doe proportion out &#383;ome twenty Duckets;</l>
                <l>As I grow riper, more: three hundred now (&#383;ir)</l>
                <l>To &#383;hew my love to learning, and my Ma&#383;ter,</l>
                <l>My diet, I'll defray too, without trouble.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Note but his mind to learning.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I do &#383;trangely, yes, and I like it too, thankes to his<lb type="turnover"/> (money.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Would he would live with me, and learn to dig too.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>A wondrous mode&#383;t man (&#383;ir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>So it seemes,</l>
                <l>His deare love to his Studie mu&#383;t be nouri&#383;h'd</l>
                <l>Neighbour, he's like to prove.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>With your good coun&#383;ell,</l>
                <l>And with your diligence, as you will ply him;</l>
                <l>His Parents, when they know your care—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Come hither;</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>An hone&#383;ter young man, your wor&#383;hip ne're kept,</l>
                <l>But he is too ba&#383;hfull—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>O I like him better,</l>
                <l>Say I &#383;hould undertake ee, which indeed (&#383;ir)</l>
                <l>Will be no little &#383;traightne&#383;&#383;e to my living,</l>
                <l>Con&#383;idering my Affaires, and my &#383;mall <placeName>hou&#383;e</placeName> (&#383;ir)</l>
                <l>For I see some promi&#383;es that pull me to ye;</l>
                <l>Could you content your &#383;elfe, at fir&#383;t thus meanly,</l>
                <l>To lye hard, in an out — part of my hou&#383;e (&#383;ir?)</l>
                <l>For I have not many Lodgings to allow ye;</l>
                <l>And &#383;tudie &#383;hould be &#383;till remote from company;</l>
                <l>A little fire &#383;ometimes too, to refre&#383;h ye;</l>
                <l>A Student mu&#383;t be frugall: &#383;ometimes Lights too,</l>
                <l>According to your labour.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Any thing (&#383;ir)</l>
                <l>That's dry, and whole&#383;ome: I am no bred-wanton.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Then I receive you: but I mu&#383;t de&#383;ire ye</l>
                <l>To keep within your confines.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Ever &#383;ir,</l>
                <l>There's the Gold, and ever be your &#383;ervant,</l>
                <l>Take it and give me Bookes: may I but prove (&#383;ir)</l>
                <l>According to my wi&#383;h, and the&#383;e &#383;hall multiply.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Do, &#383;tudy hard, pray ye take him in, and &#383;ettle him,</l>
                <l>He's onely fit for you; Shew him his Cell (&#383;ir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Take a good heart; and when ye are a cunning Law<lb rend="turnover"/>yer,</l>
                <l>I'le sell my Bells, and you &#383;hall prove it lawfull,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ba.</speaker>
              <lg>
                <l>Come, &#383;ir, with me: neighbors I thank your diligence.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>I'l come sometimes, and crack a ca&#383;e with ye.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Welcome—</l>     
              </lg>
            </sp>
            <stage type="exit" place="right">Exit.</stage>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Here's mony got with ea&#383;e: here, &#383;pend that jovially,</l>
                <l>And pray for the Foole, the Founder.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Many more Fooles</l>
                <l>I heartily pray may follow his example,</l>
                <l> Lawyers, or Lubbers, or of what condition,</l>
                <fw type="catch">And</fw>
                <pb n="T&#383;C-009"
                  facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4389/rec/4"/>
                <fw type="sig">F</fw>
                <fw type="pageNum">33</fw>
                <note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Jamy Mill: ar&#383;e be ready.</note><l>And many &#383;uch &#383;weet friends in <placeName>Nova Hi&#383;pania</placeName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>It will do well; Let 'em but &#383;end their moneys,</l>
                <l>Come from what quarter of the world, I care not,</l>
                <l>I'll know 'em in&#383;tantly; nay I'll be a kin to 'em;</l>
                <l>I cannot mi&#383;&#383;e a man, that &#383;ends me money:</l>
                <l>Let him Law there ? long as his Duckets la&#383;t, Boy,</l>
                <l>I'll grace him, and prefer him.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>I'll turn Trade (Ma&#383;ter) and now live by the living,</l>
                <l>Let the dead &#383;tinke, 'tis a poore &#383;tinking Trade.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>If the young Foole now</l>
                <l>Should chance to chop upon his faire Wife (<persName>Diego</persName>.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>And handle her Ca&#383;e (Ma&#383;ter) that's a law point,</l>
                <l>A point would make him &#383;tart, and put on his Spectacles</l>
                <l>A hidden point, were worth the canva&#383;&#383;ing.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Now &#383;urely, &#383;urely, I &#383;hould love him (<persName>Diego</persName>)</l>
                <l>And love him heartily: nay, I &#383;hould love my &#383;elfe,</l>
                <l>Or any thing that had but that good fortune,</l>
                <l>For to &#383;ay truth the Lawyer is a dog-bolt,</l>
                <l>An arrant worme: And through I call him wor&#383;hipfull,</l>
                <l>I wi&#383;h him a canoniz'd Cuckhold (<persName>Diego</persName>)</l>
                <l>Now, if my youth doe dub him—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>He is too demure (&#383;ir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lopez.</speaker>
              <lg>
                <l rend="right">If he do &#383;ting her home.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>There's no &#383;uch matter,</l>
                <l>The woman was not borne to &#383;o much ble&#383;&#383;edne&#383;&#383;e</l>
                <l>He has no heate: study con&#383;umes his oyle (Ma&#383;ter,)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Let's leave it to the will of Fate, aud pre&#383;ently)</l>
                <l>Over a cup of lu&#383;tie Sack, let's prophecie.</l>
                <l>I am like a man that dreampt he was an Emperour,</l>
                <l>Come <persName>Diego</persName>, hope, &amp; whil&#383;t he la&#383;ts, we'll lay it on.<stage type="exit" place="right">Exeunt.</stage></l>
              </lg>
            </sp>
          </div>
          <div xml:id="act2s3" type="scene" n="3">
            <head>
              <hi rend="italic">Scæna Tertia.</hi>
            </head>
            <stage type="entrance" place="center">Enter Jamy Millanes, Ar&#383;enio</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l><persName>Angelo</persName>, <persName>Millanes</persName>, did you see this wonder?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Yes, yes.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l rend="right">And you <persName>Ar&#383;enio</persName>?</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Servant be ready.</note>
              </lg>
            </sp>
            <sp>
              <speaker>Ar.</speaker>
              <lg>
                <l>Yes he's gon (Sir)</l>
                <l>Strangely di&#383;guis'd, he's &#383;et upon his voyage.</l>
                <l>Love guide his thoughts: he's a brave hone&#383;t fellow,</l>
                <l>Sit clo&#383;e Don Lawyer, ô that arrant knave now,</l>
                <l>How he will &#383;tinke, will &#383;moake againe, will bur&#383;t:</l>
                <l>He's the mo&#383;t arrant Bea&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l rend="right">He may be more bea&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ja,</speaker>
              <lg>
                <l>Let him beare &#383;ix, and &#383;ix, that all may blaze him,</l>
                <l>The villany he has &#383;owed into my Brother,</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">bar: &amp; Ama be</note>
                <l>And from his State, the Revenue he has reach'd at:</l>
                <l>Pay bim, my good <persName>Leandro</persName>, take my praiers.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ar.</speaker>
              <lg>
                <l>And all our wi&#383;hes plough with his fine white heifer.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ja.</speaker>
              <lg>
                <l>Marke him (my deare Friend) for a famous Cuckold,</l>
                <l>Let it out-live his Bookes, his paines, and heare me,</l>
                <l>The more he &#383;eeks to &#383;mother it with Ju&#383;tice,<stage type="entrance" place="right">Enter a</stage></l>
                <l>Let it blaze out the more: what news <persName>Andrea</persName>?<stage type="entrance" place="right">Servant.</stage></l><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
              </lg>
            </sp>
            <sp>
              <speaker>Andr.</speaker>
              <lg>
                <l>Newes I am both to tell ye but I am charg'd (Sir)</l>
                <l><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note> Your Brother layes a &#383;trict command upon ye,</l>
                <l>No more to know his hou&#383;e, upon your danger</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">(ready</note>
                <l>I am &#383;orry (Sir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l>'Faith never be: I am glad on't,</l>
                <l>He keepes the <placeName>hou&#383;e of pride</placeName>, and foolery:</l>
                <l>I meane to &#383;hun it: so returne my An&#383;wer,</l>
                <l>Twill &#383;hortly spëw him out; Come, let's be merry,</l>
                <l>And lay our heads together, carefully</l>
                <l>How we may helpe our friend; and let's lodge neare him,</l>
                <l>Be &#383;till at hand: I would not for my patrimony,</l>
                <l>But he &#383;hould crown his Lawyer a learned Mon&#383;ter,</l>
                <l>Come, let's away I am &#383;tark mad till I &#383;ee him.<stage type="exit" place="right">Exeunt.</stage></l>
              </lg>
            </sp>           
          </div>
          <div xml:id="act2s4" type="scene" n="4">
            <head>
              <hi rend="italic">Scæna Quarta.</hi>
            </head>
            <stage type="entrance" place="center">Enter Bartolus, and Amaranta.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Amar.</speaker>
              <lg>
                <l>Why, will ye bring men in, and yet be jealous?</l>
                <l>Why will ye lodge a young man, a man able,</l>
                <l>And yet repine?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>He &#383;hall not trouble thee (Sweet)</l>
                <l>A mode&#383;t poore &#383;light thing, did I not tell thee</l>
                <l>He was onely given to the Booke, and for that</l>
                <l>How royally he paies? finds his owne meat too.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>I will not have him here: I know your cout&#383;es,</l>
                <l>And what fits you will fall into of madne&#383;&#383;e.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Y'faith, I will not Wife,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l rend="right">I will not try ye,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>He comes not neare thee: &#383;hall not dare to tread</l>
                <l>Within thy Lodgings, in an old <placeName>out-Roome</placeName></l>
                <l>Where Logs, and Coles were layd.</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">ser: be ready</note>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>Now ye lay fire; Fire to con&#383;ume your quiet.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Did&#383;t thou know him,</l>
                <l>Thou would&#383;t thinke as I doe: he di&#383;quiet thee?</l>
                <l>Thou may&#383;t weare him next thy heart, &amp; yet not warme <lb type="turnover"/>(him</l>
                <l>His mind (poore man) 's o'th' Law, how to live after,</l>
                <l>And not on lewdne&#383;&#383;e: on my con&#383;cience</l>
                <l>He knowes not how to looke upon a woman</l>
                <l>More then by reading what Sex &#383;he is.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>I doe not like it (Sir.)</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Do'st thou not &#383;ee (Foole)</l>
                <l>What pre&#383;ents he sends hourely in his gratefulne&#383;&#383;e?</l>
                <l>What delicate meates?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>You had be&#383;t tru&#383;t him at your Table,</l>
                <l>Doe and repent it, doe.</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Amaranta be ready</note>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>If thou be'&#383;t willing,</l>
                <l>By my troth, I thinke ye might come, he's &#383;o mode&#383;t,</l>
                <l>He never &#383;peakes: here's part of that he gave me,</l>
                <l>He'll eat but halfe a dozen bits, and ri&#383;e immediatly,</l>
                <l>Even as he eats, he &#383;tudies: he'll not di&#383;quiet thee,</l>
                <l>Doe as thou plea&#383;est (Wife.)</l><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>What means this Wood-cocke?<stage type="bu&#383;ine&#383;s" place="right">Knock within.</stage></l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Retire (Sweet) there's one knocks: come in, your bu-<lb type="turnunder"/>(sine&#383;&#383;e.</l>
              </lg>
            </sp>
            <!-- help -->
            <stage type="entrance" place="center">Enter Servant.</stage>
            <sp>
              <speaker>Ser.</speaker>
              <lg>
                <l>My Lord, <persName><roleName>Don</roleName> Henrique</persName>, would entreat ye, Sir,</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Lean be re[ady]</note>
                <l>To come immediatly, and &#383;peake with him,</l>
                <l>He has bu&#383;ine&#383;&#383;e of &#383;ome moment.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I'll attend him,</l>
                <l>I mu&#383;t be gon: I pre'thee thinke the be&#383;t (wife)</l>
                <l>At my returne, I'll tell thee more, good morrow;</l>
                <l>Sir, keep ye clo&#383;e, and &#383;tudy hard: an houre hence</l>
                <l>ll read a new Ca&#383;e to ye:— <stage type="exit">Exit.</stage><stage type="bu&#383;ine&#383;s" rend="right">Leandro within.</stage></l>
              </lg>
            </sp>
            <sp>
              <note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note><speaker>Lean.</speaker>
              <lg>
                <l>I'll be ready.</l>
              </lg>
            </sp>
            <stage place="right" type="entrance">Enter Amaranta.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Amar.</speaker>
              <lg>
                <l>So many hundred Duckets to ly &#383;curvily?</l>
                <l>And learne the pelting law? this sounds but &#383;lenderly,</l>
                <l>But very poorely: I would see this fellow</l>
                <l>Very faine &#383;ee him, how he lookes: I will find</l>
                <l>To what end, and what &#383;tudy: there's a <placeName>place</placeName>:</l>
                <l>I'll goe o'th' other &#383;ide, and take my Fortune;</l><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
                <l>I think there is a window.</l>
              </lg>
            </sp>
            <stage type="exit" place="center">Exit.</stage><stage type="entrance" place="right">Enter Leandro.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Lean.</speaker>
              <lg>
                <l>He's gone out</l>
                <l>Now, if I could but &#383;ee her: &#383;he is not this way:</l>
                <l>How na&#383;tily he keepes his hou&#383;e? my <placeName>Chamber</placeName>,</l>
                <l>If I continue long, will choak me up,</l>
                <l>It is &#383;o damp: I &#383;hall be mortifide</l>
                <l>For any woman, if I &#383;tay a moneth here:</l>
                <l>I'll in, and &#383;trike my Lute, that &#383;ound may call her.</l>
              </lg>
            </sp>
            <stage type="exit" place="right">Exit.</stage>
            <note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note><stage type="entrance" place="left">Enter Amaranta.</stage>
            <stage type="bu&#383;ine&#383;s" place="right">Lute and Song.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Ama.</speaker>
              <lg>
                <l>He keeps very clo&#383;e: <persName>Lord</persName>, how I long to &#383;ee him:</l>
                <l>A lute &#383;trooke hand&#383;omely, a voice too; I'll heare that:</l>
                <l>The&#383;e Ver&#383;es are no Law, they &#383;ound too sweetly,</l>
                <l>Now I am more de&#383;irous.</l>
              </lg>
            </sp>
            <stage type="bu&#383;ine&#383;s" place="right">(Leandro peeping.)</stage>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>'Tis &#383;he certain.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l rend="right">What's that that peeps?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>O, admirable face!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l rend="right">Sure 'tis the man.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I will goe out a little.</l>
              </lg>
            </sp>
            <fw type="catch" rend="italic">Am.</fw>
            <pb n="T&#383;C-010"
              facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4390/rec/4"/>
            <fw type="pageNum">34</fw>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>Hee lookes not like a foole, his face is noble:</l>
                <l>How &#383;till he &#383;tands?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I am &#383;trucken dumb, with wonder,</l>
                <l>Sure, all the Excellence of <placeName>Earth</placeName> dwells here.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>How pale he looks? yet how his eies like torches,</l>
                <l>Fling their beams round: how manly his face &#383;hewes?</l>
                <l>He comes on: &#383;urely he will &#383;peak: he is made mo&#383;t hand-</l>
                <l>This is no Clerk behaviour; Now I have &#383;een ye, (somly:</l>
                <l>I'l take my time: hu&#383;bad, ye have brought home tinder.</l>
              </lg>
            </sp><stage type="exit" place="right">Ex.</stage>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>Sure &#383;he has tran&#383;form'd me,</l>
                <l>I had forgot my tongue cleane,</l>
                <l>I never &#383;aw a face yet, but this rare one,</l>
                <l>But I was able boldly to encounter it,</l>
                <l>And &#383;peak my mind, my lips were lock upon me,</l>
                <l>This is divine, and onely serv'd with reverence;</l>
                <l>O mo&#383;t faire cover, of a hand far fairer,</l>
                <l>Thou ble&#383;&#383;ed Innocence, that guards that whitene&#383;s,</l>
                <l>Live next my heart. I am glad I have got a relick, <stage type="bu&#383;ine&#383;s" place="right">A noi&#383;e</stage></l>
                <l>A relick when I pray to it, may work wonders. <stage type="bu&#383;ine&#383;s" place="right">within.</stage></l>
                <l>Harke, there's &#383;ome noy&#383;e: I mu&#383;t retire againe.</l>
                <l>This ble&#383;&#383;ed Apparition, makes me happy;</l>
                <l>I'll &#383;uffer, and I'll &#383;acrifice my sub&#383;tance,</l>
                <l>But I'll enjoy: now &#383;oftly to my <placeName>Kennell</placeName>.</l>
              </lg>
            </sp>
            <stage type="exit" rend="right">Exit.</stage>  
          </div>
      </div>
      </body>
  </text>
</TEI>
