<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title xml:id="TSC">THE SPANISH CURATE</title>
        <author>John Fletcher</author>
        <author>Philip Massinger</author>
        <respStmt>
          <resp>Edited and encoded by:</resp>
          <name xml:id="mim">Maria Isabel Maza</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Published by the Open Publishing Unit of The Pennsylvania State University Libraries.</publisher>
        <availability>
          <p>Attribution 4.0 International (CC BY 4.0)</p>
        </availability>
      </publicationStmt>
      <seriesStmt>
        <title>The Digital Beaumont &amp; Fletcher (1647) Project</title>
        <respStmt>
          <resp>General Editor:</resp>
          <name xml:id="cmlb">Claire M.L. Bourne</name>
        </respStmt> 
        <respStmt>
          <resp>Project Manager:</resp>
          <name xml:id="hf">Heather Froehlich</name>
        </respStmt>
        <respStmt>
          <resp>Text Encoding Consultant:</resp>
          <name xml:id="jr">John Russell</name>
        </respStmt>
        <respStmt>
          <resp>Open Publishing Program Coordinator</resp>
          <name>Ally Laird</name>
        </respStmt>
        <respStmt>
          <resp>Open Access Systems Developer</resp>
          <name xml:id="ag">Andrew Gearhart</name>
        </respStmt>
        <respStmt>
          <resp>Graduate Assistants:</resp>
          <name>Taylor Hare</name>
          <name>David LeBlanc</name>
          <name>Danielle Ryle</name>
          <name>Lauren Cenci</name>
          <name>Maria Isabel Maza</name>
        </respStmt>
        <respStmt>
          <resp>Annotator(s)</resp>
          <name xml:id="formerOwner">Former Owner - Author of Handwritten Annotations</name>
        </respStmt>
      </seriesStmt>
      <sourceDesc>
        <biblStruct>
          <monogr>
            <author>Francis Beaumont</author>
            <author>John Fletcher</author>
            <title>Comedies and Tragedies Written by Francis Beavmont and Iohn Fletcher,
              Gentlemen. Never printed before, And now published by the Authours
              Originall Copies.</title>
            <imprint>
              <publisher>Humprey Robinson</publisher>
              <publisher>the three Pidgeons</publisher>
              <publisher>Humphrey Moseley</publisher>
              <pubPlace>The Prince Armes in St. Pauls Church-yard</pubPlace>
              <date>1647</date>
            </imprint>
          </monogr>
        </biblStruct>
        <msDesc>
          <msIdentifier xml:id="psf">
            <country>The United States</country>
            <region>Pennsylvania</region>
            <institution>Pennsylvania State University</institution>
            <repository>Eberly Family Special Collections Library</repository>
            <collection>Emblem Books</collection>
            <msName>COMEDIES AND TRAGEDIES</msName> 
            <msName> 
              <rs>
                3083972
              </rs>
            </msName>
          </msIdentifier>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <p>This document is a simplified "true-to-text" XML version of <title>The Spanish Curate</title> based on Pennsylvania State University's annotated copy of the 1647
        Beaumont &amp; Fletcher first folio. Major textual elements and attributes have been captured based on how they appear in the folio. Whenever possible, editorial
        interventions have been minimalized or avoided entirely. This document is meant to serve as a pedagogical tool by which students of Early Modern literature can learn
        to construct edited XML versions of the play.</p>    
      <projectDesc>
        <p>
          The Digital Beaumont &amp; Fletcher (1647) is a collaborative editorial project aimed at making many of the rarely edited—and, as a result, rarely taught—plays in the
          “Beaumont &amp; Fletcher” canon accessible to student readers and freely available online for classroom use. This project was inspired by the distinctive copy of Comedies
          and Tragedies Written by Francis Beavmont And Iohn Fletcher Gentlemen (1647) held by Penn State University's Eberly Family Special Collections Library. In addition to
          preserving evidence of ownership dating to as early as 1703, Penn State's copy of this printed play collection also includes three plays with handwritten marginalia,
          suggesting that the book might have been used to facilitate performance in the late seventeenth century. This project is also motivated by a desire to make the texts and
          other features of this book more widely known and readable. As a first step, the whole volume has now been fully digitized, thanks to the department of Preservation,
          Conservation, and Digitization at Penn State Libraries.
        </p>
      </projectDesc>
      <editorialDecl>
        <p>Provides details of editorial principles and practices applied during the encoding of a text</p>
        <correction>
          <p>
            This transcription copies almost exactly the text from Penn State's copy of the first folio. Moderniztions in certain letters were followed (I for J, VV for W, etc.) 
            Obivous errors were corrected (upside down letters (n for a u, I for l, etc.). Manuscript notes are included in the transcription, placed as closely as possible to the
            original placement on the page. For further details about editoral principles, please consult the project website. 
          </p>
        </correction>
        <normalization source="OED">
          <p>ALL words converted to Modern British spelling 
            following Oxford English Dictionary.</p>
        </normalization>
        <punctuation>
          <p>Punctuation was modernized to register full syntactical units.</p>
        </punctuation>
      </editorialDecl>
    </encodingDesc>
    <profileDesc>
      <handNotes>
        <handNote>
          <p>
            This edition of The Spanish Curate contains the manuscript notes found in the Penn State Libraries' copy of the 1647 folio. These manuscript notes are particually attentive to
            the performance of the play, and prepare actors for entrances and emphasize stage directions throughout the text. For more information on these manuscript notes, consult 
            the editorial principles and the introduction to <title>The Spanish Curate</title>.
          </p>
        </handNote>
      </handNotes>
      <langUsage>
        <p>chracters for marginal notes?</p>
      </langUsage>
    </profileDesc>
  </teiHeader>
  <text>
      <body>
        <div xml:id="act5">
          <div xml:id="act5s1" type="scene" n="1">
            <head>
              <hi rend="italic">Actus Quintus. Scæna Prima.</hi><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Jamy &amp; Srvant</note>
            </head>
            <stage type="entrance" place="center">Enter Violante and Servant.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Ser.</speaker>
              <lg>
                <l>Madam hees come.</l>
              </lg>
            </sp><stage type="bu&#383;ine&#383;s" place="right">Chaire and stooles out.</stage>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Tis well how did he looke,</l>
                <l>When he knew from whom you were &#383;ent? was he not <lb rend="turnover"/>&#383;tartled</l>
                <l>Or confident? or fearfull?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ser.</speaker>
              <lg>
                <l>As appear'd</l>
                <l>Like one that knew his fortune at the wor&#383;t,</l>
                <l>And car'd not what could follow.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>'Tis the better</l>
                <l>Reach me a Chaire: So bring him in, be carefull</l>
                <l>That none di&#383;turb us: I will try his temper,</l>
                <l>And if I find him apt for my employments,</l>
              </lg>
            </sp>
            <stage type="entrance" place="center">Enter Jamy, Servant.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>I'll worke him to my ends, if not I &#383;hall</l>
                <l>Find other Engines.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ser.</speaker>
              <lg>
                <l>Ther's my Ladie,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Leave us</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>You &#383;ent for me?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>I did, and do's the favour,</l>
                <l>Your pre&#383;ent &#383;tate con&#383;idered, and my power,</l>
                <l>De&#383;erve no greater Ceremonie?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Ceremonie?</l>
                <l>I u&#383;e to pay that, where I doe owe dutie,</l>
                <l>Not to my Brothers wife: I cannot fawne,</l>
                <l>If you expect it from me, you are cozen'd,</l>
                <l>And &#383;o farewell.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>He beares up &#383;till; I like it,</l>
                <l>Pray you a word</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Yes: I will give you hearing</l>
                <l>On equall termes, and &#383;it by you as a friend,</l>
                <l>But not &#383;tand as a Sutour: Now your plea&#383;ure?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>You are very bold.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>'Tis fitt: &#383;ince you are proud</l>
                <l>I was not made to feed that fooli&#383;h humour,</l>
                <l>With flattery and ob&#383;ervance</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Yet, with your favour,</l>
                <l>A little forme ioyn'd with re&#383;pect to her,</l>
                <l>That can add to your wants, or free you from 'em</l>
                <l>(Nay rai&#383;e you to a fate, beyond your hopes) <stage type="bu&#383;ine&#383;s" place="right">A Table ready co-</stage></l>
                <l>Might well become your wi&#383;edome, <stage type="bu&#383;ine&#383;s" place="right">vered with Cloath</stage></l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>It would rather <stage type="bu&#383;ine&#383;s" place="right">Napkins Salt</stage></l>
                <l>Write me a Foole, &#383;hould I but onely think <stage type="bu&#383;ine&#383;s" place="right">Treachers and</stage></l>
                <l>That any good to me, could flow from you, <stage type="bu&#383;ine&#383;s" place="right">Bread.</stage></l>
                <l>Whom for &#383;o many yeares: I have found and prov'd</l>
                <l>My greate&#383;t Enemy: I am &#383;till the &#383;ame</l>
                <l>My wants have not tran&#383;form'd me: I dare tell you,</l>
                <l>To your new cerviz'd face, what I have &#383;poken</l>
                <l>Freely behind your back, what I thinke of you,</l>
                <l>You are the proude&#383;t thing, and have the lea&#383;t,</l>
                <l>Rea&#383;on to be &#383;o, that I ever read of</l>
                <l>In &#383;tature you are a Giante&#383;se: and your Tailour</l>
                <l>Takes mea&#383;ure of you, with a <persName>Iacobs</persName> &#383;taffe,</l>
                <l>Or he can never reach you, this is by the way</l>
                <l>For your large &#383;ize: Now, in a word, or two</l>
                <l>To treat of your Complexion were decorum:</l>
                <l>You are &#383;o far from faire, I doubt your Mother</l>
                <l>Was too familliar with the <persName>Moore</persName>, that serv'd her,</l>
                <l>Your Limbes and Features, I pa&#383;&#383;e breifely over,</l>
                <l>As things not worth de&#383;cription; and come roundly</l>
                <l>To your &#383;oule, if you have any: for 'tis doubtfull</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>I laugh at this, proceed</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>This Soule, I &#383;peake of</l>
                <l>Or rather &#383;alt to keepe this heape of fle&#383;h,</l>
                <l>From being a walking &#383;tench, like a <placeName>large Inne</placeName>,</l>
                <l>Stands open for the entertainement of</l>
                <l>A!l impious practices: but ther's no Corner</l>
                <l>An hone&#383;t thought can take up: and as it were not</l>
                <l>Sufficent in your &#383;elf to comprehend</l>
                <l>All wicked plots, you have taught the Foole, my Brother</l>
                <l>By your contagion, almo&#383;t to put off</l>
                <l>The nature of the man, and turn'd him <persName>Devill</persName></l>
                <l>Becau&#383;e he &#383;hould be like you, and I hope</l>
                <l>Will march to hell together: I have &#383;poken,</l>
                <l>And if the limming you, in your true Colours</l>
                <l>Can make the Painter gracious, I &#383;tand readie</l>
                <l>For my reward, or if my words di&#383;ta&#383;te you</l>
                <l>I weigh it not, for though your Groomes were readie</l>
                <l>To cut my throat for't be a&#383;&#383;ur'd I cannot</l>
                <l>U&#383;e other Language</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>You thinke you have &#383;aid now,</l>
                <l>Like a brave fellow: in this Womans War</l>
                <l>You ever have bin train'd: &#383;poke big: but &#383;uffer'd</l>
                <l>Like a tame A&#383;&#383;e; and when mo&#383;t &#383;pur'd and gall'd</l>
                <l>Were never Ma&#383;ter of the Spleene or Spirit,</l>
                <l>That could rai&#383;e up the anger of a man,</l>
                <l>And force it into action,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Yes vile Creature</l>
                <l>Wer't thou a &#383;ubject worthy of my Sword,</l>
                <l>Or that thy death, this moment, could call <placeName>home</placeName>,</l>
                <l>My bani&#383;h'd hopes, thou now wer't dead: dead (woman)</l>
                <l>But being as thou art it is &#383;ufficient</l>
                <l>I &#383;corne thee, and contemne thee</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>This &#383;hewes nobly:</l>
                <fw type="catch">I</fw>
                <pb n="T&#383;C-022"
                  facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4402/rec/4"/>
                <fw type="pageNum">46</fw>
                <l>I mu&#383;t confe&#383;&#383;e it: I am taken with it</l>
                <l>For you had kneeld, and whind and &#383;hew'd a ba&#383;e</l>
                <l>And low deiected mind, I had de&#383;pis'd you</l>
                <l>This Bravery (in your adver&#383;e fortune) conquers</l>
                <l>And do's command me, and upon the &#383;udaine</l>
                <l>I feele a kind of pittie, growing in me,</l>
                <l>For your mi&#383;fortunes, pittie &#383;ome &#383;ayes the Parent,</l>
                <l>Of future love, and I repent my part,</l>
                <l>So far in what you have &#383;uffered, that I could,</l>
                <l>(But you are cold) doe &#383;omething to repaire</l>
                <l>What your ba&#383;e Brother (&#383;uch <persName>Iami</persName> I thinke him)</l>
                <l>Hath brought to ruine</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Ha?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Be not amaz'd,</l>
                <l>Our injuries are equall in his Ba&#383;tard</l>
                <l>You are familliar with what I grone for</l>
                <l>And though the name of Hu&#383;band holds a tye</l>
                <l>Beyond a Brother, I, a poore weake Woman,</l>
                <l>Am &#383;en&#383;ible, and tender of a wrong,</l>
                <l>And to revenge it, would break through all letts,</l>
                <l>That dur&#383;t oppo&#383;e me.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Is it po&#383;&#383;ible?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>By this ki&#383;&#383;e: &#383;tart not: thus much, as a &#383;tranger</l>
                <l>You may take from me; But, if you were pleas'd,</l>
                <l>I &#383;hould &#383;elect you, as a bo&#383;ome Friend,</l>
                <l>I would print 'em, thus, and, thus,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Keepe off.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Come neare,</l>
                <l>Neere into the Cabinet of my Coun&#383;ailes:</l>
                <l>Simplicity and patience dwells with Fooles,</l>
                <l>And let them beare tho&#383;e burthens, which wi&#383;e men</l>
                <l>Boldly &#383;hake off; Be mine and ioyne with me,</l>
                <l>And when that I have rais'd you to a fortune,</l>
                <l>(Doe not deny your &#383;elfe the happie meanes)</l>
                <l>You'l looke on me, with more iudicious eies</l>
                <l>And &#383;weare I am mo&#383;t faire,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>What would this Woman?</l>
                <l>The purpo&#383;e of the&#383;e words? &#383;peake not in ridles</l>
                <l>And when I under&#383;tand, what you would coun&#383;ell,</l>
                <l>My an&#383;wer &#383;hall be &#383;uddaine,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Thus then <persName>Iami</persName>,</l>
                <l>The objects of our fury, are they &#383;ame,</l>
                <l>For young <persName>A&#383;canio</persName>, whom you &#383;nake like hug'd</l>
                <l>(Frozen with wants to death) in your warme bo&#383;ome,</l>
                <l>Lives to &#383;upplant you in your certaine hopes,</l>
                <l>And kills in me all comfort.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Now 'tis plaine,</l>
                <l>I apprehend you: and were he remov'd—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>You, once againe, were the undoubted heire.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>'Tis not to be denyed; I was ice before,</l>
                <l>But now ye have fir'd me,—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>I'l add fuell to it,</l>
                <l>And by a nearer cut, doe you but &#383;teere</l>
                <l>As I direct you bring our Bark into</l>
                <l>The <placeName>Port</placeName> of happines,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>How?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>By <persName>Henriques</persName> death:</l>
                <l>But you'll &#383;ay hee's your Brother; in great fortunes</l>
                <l>(Which are epitomes of <placeName>States &amp; Kingdomes</placeName>) <stage type="bu&#383;ine&#383;s" place="right">Di&#383;hes cove-</stage></l>
                <l>The politicke brooke no Rivalls. <stage type="bu&#383;ine&#383;s" place="right">red with pa-</stage></l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Excellent. <stage type="bu&#383;ine&#383;s" place="right">pers in each</stage></l>
                <l>For &#383;ure I thinke out of a &#383;crupulous feare, <stage type="bu&#383;ine&#383;s" place="right">ready.</stage></l>
                <l>To feed in expectation, when I may</l>
                <l>(Di&#383;pen&#383;ing but a little with my con&#383;cience)</l>
                <l>Come into full po&#383;&#383;e&#383;&#383;ion, would not argue</l>
                <l>One that de&#383;ir'd to thrive,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Now you &#383;peake like</l>
                <l>A man that knowes the <placeName>World</placeName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l>I needs mu&#383;t learne</l>
                <l>That have so good a Tutre&#383;&#383;e: And what thinke you,</l>
                <l>(<persName><roleName>Don</roleName> Henrique</persName> and <persName>A&#383;canio</persName> cut off)</l>
                <l>That none may live, that &#383;hall de&#383;ire to trace us</l>
                <l>In our black pathes, if that <persName>Octavio</persName></l>
                <l>His fo&#383;ter Father' and the &#383;ad <persName>Jacinta</persName>,</l>
                <l>(Faith pittie her, and free her from her Sorrowes)</l>
                <l>Should fall Companions with 'em? When we are red</l>
                <l>With murther, let us often bath in blood,</l>
                <l>The collour will be &#383;carlet.</l>
              </lg>  
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>And that's glorious,</l><note type="man&#383;Note" resp="formerOwner" subtype="beReady">be ready</note>
                <l>And will protect the fact</l>
              </lg>
            </sp>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l>Suppo&#383;e this don:</l>
                <l>(If undi&#383;covered,) we may get for money,</l>
                <l>(As that you know buyes any thing in <placeName>Rome</placeName>)</l>
                <l>A di&#383;pen&#383;ation</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>And be married?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Jam.</speaker>
              <lg>
                <l>True.</l>
                <l>Or if it be knowne, tru&#383;&#383;e up our Gold and Jewells,</l>
                <l>And fly to some <placeName>free State</placeName>, and there with &#383;corne—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Laugh at the lawes of <placeName>Spaine</placeName>.</l>
                <l>'Twere admirable.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>We &#383;hall beget rare Children. I am rap'd with</l>
                <l>The meere imagination—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Shall it be don?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Shall? tis too tedious: furni&#383;h me with meanes</l>
                <l>To hire the in&#383;truments, and to your &#383;elf,</l>
                <l>Say it is done already: I will &#383;hew you,</l>
                <l>'Ere the Sun &#383;et, how much you have wrought upon me,</l>
                <l>Your province is onely to u&#383;e some meanes,</l>
                <l>To send my Brother, to the Grove that's neighbour,</l>
                <l>To the <placeName>we&#383;t Port of th' Citie</placeName>; leave the re&#383;t,</l>
                <l>To my owne practice; I have talk'd too long.</l>
                <l>But now will doe: this ki&#383;&#383;e, with my Confe&#383;&#383;ion,</l>
                <l>To worke a fell revenge: A mans a foole,</l>
                <l>If not in&#383;tructed in a <placeName>Womans Schoole</placeName>.</l>
              </lg>
            </sp>
            <stage type="exit" place="right">Exeunt.</stage>
          </div>
          <div xml:id="act5s2" type="scene" n="2">
            <head>
              <hi rend="italic">Scæna Secunda.</hi><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            </head>
            <stage type="entrance" place="center">Enter Bartolus Algazier and a Paratour.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Mill be ready</note>
            <stage type="bu&#383;ine&#383;s" place="center">The Table &#383;et out and stooles.</stage>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>You are well enough di&#383;guiz'd, furni&#383;h the Table,</l>
                <l>Make no &#383;hew, what ye are, till I di&#383;cover</l>
                <l>Not a &#383;oule knowes ye here: be quick and dilligent,</l>
                <l>The&#383;e youthes, I have invited to a Breakfa&#383;t,</l>
                <l>But what the Sawce will be, I am of opinion</l>
                <l>I &#383;hall take off the edges of their Appetites,</l>
                <l>And greaze their gums, for eating hartily;</l>
                <l>This month of two they have plaid their prizes with me</l>
                <l>And their &#383;everall flurts they have lighted dange-</l>
                <l>But &#383;ure I shall be quit: I heare ߴem comming  (rou&#383;ly</l>
                <l>Goe off, and wait the bringing in your &#383;ervice,</l>
                <l>And doe it hand&#383;omely: you know where to have it</l>
                <stage type="entrance" place="center">Enter Millanes, Ar&#383;enio, Lopez, Diego.</stage>
                <l>Wellcome i'Faith,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>That's well &#383;aid, hone&#383;t Lawyer,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Said like a Neighbour</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Wellcome all: all over</l>
                <l>And let's be merry:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>To that end we came Sir,</l>
                <l>An hower of freedome's worth an age of juglings,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>I am come too Sir, to &#383;pecifie my Stomach</l>
                <l>A poore reteyner to your wor&#383;hips bountie,</l>
              </lg>
            </sp>
            <fw type="catch" rend="italic">Bar.</fw>
            <pb n="T&#383;C-023"
              facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4403/rec/4"/>
            <fw type="pageNum">47</fw>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>And thou &#383;halt have it fill'd, my merry <persName>Diego</persName>,</l>
                <l>My liberall, and my bonney bounteous <persName>Diego</persName></l>
                <l>Even filld till it groane againe</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Ama: lean: be ready.</note>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>Let it have faire play,</l>
                <l>And if it founder then—</l>
                <l>I'll tell ye neighbours,</l>
                <l>Though I were angry ye&#383;terday, with ye all,</l>
                <l>And very angry for thought ye bobd me.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>No, no, by no meanes.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>No, when I con&#383;idered</l>
                <l>It was a je&#383;t, and carried off so quaintly</l>
                <l>It made me merry: very merry, Gentlemen,</l>
                <l>I doe confes I could not &#383;leepe to thinke on't</l>
                <l>The mirth &#383;o tickled me, I could not &#383;lumber,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Good mirth do's worke &#383;o: hone&#383;t mirth,</l>
                <l>Now, &#383;hould we have meant in earne&#383;t—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>You &#383;ay true Neighbour,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>It might bred &#383;uch a di&#383;tant and sowrene&#383;&#383;e,</l>
                <l>Such fond imaginations in your Braines, Sir</l>
                <l>For things tru&#383;t home in earne&#383;t—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Very certaine</l>
                <l>But I know ye all for merry waggs, and ere long</l>
                <l>You &#383;hall know me too. in another fa&#383;hion</l>
                <l>Though y'are pamper'd ye shall beare part ߴoth burthen.</l>
                <stage type="entrance" place="center">Enter Amaranta and Leandro.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
                <l>Come Wife; Come bid 'em wellcome; Come my Jewell:</l>
                <l>And Pupill, you &#383;hall come too; nere hand backward,</l>
                <l>Come, come the womans pleas'd, her angers over,</l>
                <l>Come, be not ba&#383;hfull,</l><note type="man&#383;Note" resp="#formerOwner" subtype="other">Algazers with di&#383;hes ready</note>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>What do's he prepare here?</l>
                <l>Sure ther's no meate 'ith hou&#383;e at lea&#383;t none dre&#383;t,</l>
                <l>Do's he meane to mock 'em? or &#383;ome new bred Crotchet</l>
                <l>Come o're his braines; I doe not like his kindnes?</l>
                <l>But &#383;ilence be&#383;t becomes me: if he meane foule play</l>
                <l>Sure they are enough to right them&#383;elves and let 'em,</l>
                <l>I'll &#383;it by, so they beat him not to powder,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l rend="right">(Neighbour</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Bring in the meate there, ha? Sit downe deare</l>
                <l>A little meate needs little Complement,</l>
                <l>Sit downe I &#383;ay:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>What doe you meane by this Sir?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Convay away their weapons hand&#383;omely,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>You know ther's none ith' hou&#383;e to an&#383;wer ye,</l>
                <l>But the poore Girle; you know ther's no meat neither</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Peace and be quiet; I shall make you &#383;moak els</l>
                <l>Ther's men aud Meate enough, &#383;et it downe formally</l>
              </lg>
            </sp>
            <stage type="entrance" place="center">Enter Algazeirs with di&#383;hes.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>I feare &#383;ome lew'd tricke, yet I dare not &#383;peake on't</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I have no dainties for ye Gentlemen,</l>
                <l>Nor lodes of meat, to make the roome &#383;mell of'em</l>
                <l>Onely a di&#383;h to every man I have dedicated,</l>
                <l>And if I have pleas'd his appetite,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>O, a Capon,</l>
                <l>A Bird of grace, and by thy will, I honour it</l>
              </lg>
            </sp>
            <sp>
              <speaker>Di.</speaker>
              <lg>
                <l>For me &#383;ome fortie pound of lovely Beeffe,</l>
                <l>Plac'd in a <placeName>mediterranean sea of Brewi&#383;se</placeName></l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Fall to fall to that we may drinke and laugh after</l>
                <l>Wait diligently knaves,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>What rare bits this?</l>
                <l>An execution, ble&#383;&#383;e me!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Nay take it to ye</l>
                <l>Ther's no avoiding it 'tis &#383;omewhat tough Sir,</l>
                <l>But a good &#383;tomach will endure it ea&#383;ely</l>
                <l>The &#383;um is, but a thou&#383;and duckets Sir,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>A Capias from my Surgeon, and my Silke man,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Your carefull makers but they have mard your diet</l>
                <l>Stir not, your Swords are gon: ther's no avoiding me</l>
                <l>And the&#383;e are <persName>Algazeirs</persName>, doe you heare that pa&#383;&#383;ing bell?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>A strong Citation, ble&#383;&#383;e me!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Out with your Beads, Curat</l>
                <l>The devills in your di&#383;h: bell, booke, and Candell,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Diego.</speaker>
              <lg>
                <l>A warrant to appeare before the Judges?</l><note resp="#mim" type="lineNumber">90</note>
                <l>I mu&#383;t needs ri&#383;e, and turne to'th wall.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Ye need not,</l>
                <l>Your feare I hope will make ye find your Breeches,</l>
              </lg>
            </sp>
            <sp>
              <speaker>All.</speaker>
              <lg>
                <l>We are betraid</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Invited, doe not wrong me,</l>
                <l>Fall to, good Gue&#383;ts, you have dilligent men about ye,</l>
                <l>Ye &#383;hall want nothing, that may per&#383;ecute ye</l>
                <l>The&#383;e will not see ye &#383;tart; Have I now found ye</l>
                <l>Have I requited ye? You fool d the Lawyer,</l>
                <l>And thought it meritorious, to abu&#383;e him,</l>
                <l>A thick ram headed knave: you rid you spurd him,</l>
                <l>And glorified your witts, the more ye wrongd him;</l>
                <l>Within this hower, ye &#383;hall have all your Creditours,</l>
                <l>A &#383;econd di&#383;h of new debts, come upon ye</l>
                <l>And new invitements to the whip (<persName><roleName>Don</roleName> Diego</persName>)</l>
                <l>And Excommunications for the Learned Curat,</l>
                <l>A Ma&#383;que of all your furies &#383;hall dance to ye,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>You dare not u&#383;e us thus?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>You &#383;hall be bobd (Gentlemen)</l>
                <l>Stir, and as I have a life, ye goe to <placeName>pri&#383;on</placeName></l>
                <l>To <placeName>pri&#383;on</placeName>, without pittie in&#383;tantly</l>
                <l>Before ye &#383;peake another word to <placeName>pri&#383;on</placeName>.</l>
                <l>I have a better Guard, without, that waytes;</l>
                <l>Doe you &#383;ee this man, <persName>Don Curat</persName>? 'tis a Paratour</l>
                <l>That comes to tell ye a delightfull &#383;tory.</l>
                <l>Of an old whore, ye have and then to teach ye</l>
                <l>What is the penaltie; Laugh at me now Sir,</l>
                <l>What Legacie would ye bequeath me now,</l>
                <l>(And pay it on the naile?) to fly my fury?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>O gentle Sir,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Do'st thou hope I will be gentle,</l>
                <l>Thou fooli&#383;h uncon&#383;iderate Curat?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Let me goe Sir,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I'll &#383;ee thee hang fir&#383;t,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>And as I am a true Vicar,</l>
                <l>Hark in your eare hark &#383;oftly—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>No, no bribery.</l>
                <l>I'll have my &#383;windge upon thee; Sirha? Ra&#383;call?</l>
                <l>You lenten Chaps, you that lay &#383;ick, and mockt me,</l>
                <l>Mockt me abhominably; abu&#383;ed me lewdly</l>
                <l>I'll make thee &#383;ick at heart, before I leave thee,</l>
                <l>And groane, and dye indeed, and be worth nothing</l>
                <l>Not worth a ble&#383;&#383;ing, nor a Bell to knell for thee,</l>
                <l>A &#383;heete to cover thee, but that thou &#383;teale&#383;t,</l>
                <l>Steale&#383;t from the Merchant, and the Ring he was buried <lb rend="turnover"/>with</l>
                <l>Steale&#383;t from his <placeName>Grave</placeName>, doe you &#383;mell me now?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Have mercy on me!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>No P&#383;alme of mercy shall hold me from hanging <lb rend="turnunder"/>thee</l>
                <l>How do ye like your Breakfa&#383;t? 'tis but &#383;hort, Gentlemen</l>
                <l>But &#383;weet and healthfull; Your puni&#383;hment and your, Sir</l>
                <l>For &#383;ome neare rea&#383;ons, that concerns my Credit,</l>
                <l>I will take to my &#383;elf.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Am.</speaker>
              <lg>
                <l>Doe Sir, and &#383;pare not</l>
                <l>I have bin too good a wife, and too obedient,</l>
                <l>But &#383;ince ye dare provoke me to be fooli&#383;h—</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>She has, yes, and too worthie of your u&#383;age,</l>
                <l>Before the world, I ju&#383;tifie her goodnes,</l>
                <l>And turne that man, that dares but taint her vertues,</l>
                <l>To my Swords point; that lying man, that ba&#383;e man,</l>
                <l>Turne him, but face to face, that I may know him</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>What have I here?</l>
              </lg>
            </sp>
            <fw type="catch" rend="italic">Lea.</fw>
            <pb n="T&#383;C-024"
              facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4404/rec/4"/>
            <fw type="pageNum">48</fw>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>A Gentleman, a free man,</l>
                <l>One that made triall of this Ladies con&#383;tancie,</l>
                <l>And found it &#383;trong as fate; Leave off your fooling,</l>
                <l>For it you follow this cour&#383;e, you will be Chronicled</l>
                <stage type="entrance" place="center">Enter Iamy and A&#383;si&#383;tant.</stage>
                <l>For a devill, whil&#383;t a Saint she is mentioned,</l>
                <l>Yo know my name indeed; I am now no Lawyer.</l>
                <l>Some comfort now, I hope, or els would I wer hanged up</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>And yet the Judge, he makes me &#383;wet.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>What newes now?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>I will ju&#383;tifie upon my life, and Credit</l>
                <l>What you have heard, for truth, and will make prooffe of</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>I will be ready at the appointed hower there,</l>
                <l>And &#383;o I leave ye.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>Stay I be&#383;eech your wor&#383;hip,</l>
                <l>And doe but heare me,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Good Sir, intend this bu&#383;ines,</l>
                <l>And let this bawling Foole; No more words Lawyer,</l>
                <l>And no more angers for I gue&#383;&#383;e your rea&#383;ons,</l>
                <l>This Gentleman, i'l ju&#383;tifie in all places,</l>
                <l>And that faire Ladies worth; Let who dare cro&#383;&#383;e it,</l>
                <l>The Plot was ca&#383;t by me, to make thee jealous,</l>
                <l>But not to wrong your wife, &#383;he is faire and vertous,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>Take us to mercy too, we be&#383;eech your honour,</l>
                <l>[...] &#383;hall be ju&#383;tified the way of all fle&#383;h els,</l>
                <l>[...]. No more talke nor no more di&#383;sention Lawyer,</l>
                <l>[...]w your anger, 'tis a vaine and &#383;light one,</l>
                <l>[...]ou doe; i'll lay your whole life open</l>
                <l>[...]hat all the <placeName>world</placeName> &#383;hall i'll bring witnes,</l>
                <l>[...]p before a Judge the ulcerous villanies</l>
                <l>[...]know I know ye, and I can bring witnes.</l>
                <l>[...]. Nay good Sir, noble Sir.</l>
              </lg>
            </sp>
            <sp>
              <speaker>[...m]</speaker>
              <lg>
                <l>Be at peace then pre&#383;ently,</l>
                <l>[...]diately take hone&#383;t and faire truce</l>
                <l>[...] your good Wife and &#383;hake hands with that Gen<lb rend="turnover"/>tleman;</l>
                <l>[...]honour'd ye too much, and doe it cheerefully,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lop.</speaker>
              <lg>
                <l>Take us along, for <placeName>heaven</placeName> &#383;ake too.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I am Friends,</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">octa: Ja: a&#383;canio be ready</note>
                <l>[...]here is no remedie, I mu&#383;t put up all,</l>
                <l>And like my neighbours rub it ou't by'th &#383;houlders;</l>
                <l>And perfect friends; <persName>Leandro</persName> now I thanke ye,</l>
                <l>And ther's my hand, I have no more grudge to ye,</l>
                <l>But I am too meane henceforward for your Companie,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>I &#383;hall not trouble ye,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Ars.</speaker>
              <lg>
                <l>We will be friends too:</l>
              </lg>
            </sp>
            <sp>
              <speaker>Mil.</speaker>
              <lg>
                <l>Nay Lawyer, you &#383;hall not fright us farther,</l>
                <l>For all your <persName>devills</persName> wee will bolt,</l>
              </lg>  
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I grant ye.</l>
                <l>The Gentlemans your Baile, and thank him comming,</l>
                <l>Did not he know me too well, you &#383;hould &#383;mart for't;</l>
                <l>Goe all in peace, but when ye Foole next, Gentlemen,</l>
                <l>Come not to me to Breakefa&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>I'l be bak'd fir&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>And pray ye remember, when ye are bold &amp; merry,</l>
                <l>The Lawyers Bancket, and the Sawce he gave ye,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Come: goe along; I have employment for ye,</l>
                <l>Employment for your lewd braynes too, to coole ye.</l>
                <l>For all, for every one.</l>
              </lg>
            </sp>
            <sp>
              <speaker>All.</speaker>
              <lg>
                <l>We are all your Servants.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Die.</speaker>
              <lg>
                <l>All, all for any thing, from this day forward,</l>
                <l>I'l hate all Breakefa&#383;ts, and depend on dinners</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>I am glad you come off faire</l>
              </lg>
            </sp>
            <sp>
              <speaker>Lea.</speaker>
              <lg>
                <l>The faire has ble&#383;t me.</l>
              </lg>
            </sp>
            <stage type="exit" place="right">Exeunt.</stage>
          </div>
          <div xml:id="act5s3" type="scene" n="3">
            <head>
              <hi rend="italic">Scena Tertia.</hi>
            </head>
            <stage type="entrance" place="center">Enter Octavio, Iacinta, A&#383;canio.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Oct.</speaker>
              <lg>
                <l>This is the place, but why are appointed</l>
                <l>By <persName><roleName>Don</roleName> Jami</persName> to &#383;tay here, is a depth</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Henry &amp; Jami be ready</note>
                <l>I cannot &#383;ound,</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;c.</speaker>
              <lg>
                <l>Beleev't he is too noble,</l>
                <l>To purpo&#383;e any thing but for our good</l>
                <l>Had I a&#383;&#383;urance of a thou&#383;and Lives,</l>
                <l>And with them perpetuitie of plea&#383;ures,</l>
                <l>And &#383;hould loo&#383;e all, if he prov'd only fal&#383;e,</l>
                <l>Yet I dur&#383;t run the hazard,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iac.</speaker>
              <lg>
                <l>'Tis our comfort,</l>
                <l>We cannot be more wretched then we are,</l>
                <l>And death concludes all mi&#383;ery,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Oct.</speaker>
              <lg>
                <l>Undi&#383;covered</l>
                <stage type="entrance" place="center">Enter Henrique, Iami.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
                <l>We mu&#383;t attend him</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;c.</speaker>
              <lg>
                <l>Our &#383;tay is not long</l>
                <l>With him <persName><roleName>Don</roleName> Henrique</persName>?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iac.</speaker>
              <lg>
                <l>Now I feare;</l>
                <l>Be &#383;ilent.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>Why do'st thou follow me?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>To &#383;ave your life,</l>
                <l>A plot is laid for't, all my wrongs forgot,</l>
                <l>I have a Brothers Love.</l><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">Le: Mill: ar: bar be ready</note>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>But thy fal&#383;e &#383;elf,</l>
                <l>I feare no enemy.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>You have no Friend,</l>
                <l>But what breathes in me: If you move a &#383;tep</l>
                <l>Beyond this ground you tread on: you are lo&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>'Tis by thy practice then: I am &#383;ent hither</l>
                <l>To meete her, that prefers my life, and &#383;afetie</l>
                <l>Before her owne.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>That you &#383;hould be abus'd'thus</l>
                <l>With weake credulitie: She for who&#383;e &#383;ake,</l>
                <l>You have forgot we had one noble Father,</l>
                <l>Or that one Mother bare us, for who&#383;e love,</l>
                <l>You breake a contract, to which <placeName>heaven</placeName> was witnes,</l>
                <l>To &#383;ati&#383;fie who&#383;e pride, and willfull humour,</l>
                <l>You have expos'd a &#383;weet, and hopefull Son,</l>
                <l>To all the mi&#383;eries, that want can bring him,</l>
                <l>And &#383;uch a Son, though you are the mo&#383;t obdurate,</l>
                <l>To give whom entertainement Savages</l>
                <l>Would quit their Caves them&#383;elves, to keepe him from</l>
                <l>Bleake cold, and hunger: This di&#383;&#383;embling Woman,</l>
                <l>This Idoll, whom you wor&#383;hip: all your love</l>
                <l>And &#383;ervice trod under her feete, de&#383;ignes you</l>
                <l>To fill a <placeName>grave</placeName> or dead to lye a pray,</l>
                <l>For Wolves, and vultures.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>'Tis fal&#383;e; I defie thee,</l>
                <l>And &#383;tand upon my Guard</l><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
              </lg>
            </sp>
            <stage type="entrance" place="center">Enter Leandro Millanes, Ar&#383;enio, Bart. Lopez, Diego, Octavio Iacinta A&#383;canio and Servants.</stage>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Alas, 'tis weake:</l>
                <l>Come on &#383;ince you will teach me to be cruell,</l>
                <l>By having no faith, in me, take your fortune,</l>
                <l>Bring the re&#383;t forth, and bind them fa&#383;t.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Oct.</speaker>
              <lg>
                <l>My Lord.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;c.</speaker>
              <lg>
                <l>In what have we offended?</l>
              </lg>
            </sp>
            <fw type="catch" rend="italic">Iam.</fw>
            <pb n="T&#383;C-025"
              facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4405/rec/4"/>
            <fw type="sig">H</fw>
            <fw type="pageNum">49</fw>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>I am deafe,</l>
                <l>And following my will, I doe not &#383;tand</l><note type="man&#383;Note" subtype="beReady">Violante be ready</note>
                <l>Accomptable to rea&#383;on: See her Ring</l>
                <l>(The fir&#383;t pledge of your love, and &#383;ervice to her)</l>
                <l>Delivered as a Warrant for your death:</l>
                <l>The&#383;e Bags of gold you gave up to her tru&#383;t,</l>
                <l>(The u&#383;e of which, you did deny your &#383;elfe)</l>
                <l>Be&#383;tow'd on me, and with a prodigal! hand,</l>
                <l>Whom &#383;he pick'd forth to be the Architect</l>
                <l>Of her mo&#383;t bloudy building; and to See</l>
                <l>The&#383;e In&#383;truments, to bring Materials</l>
                <l>To rai&#383;e it up, &#383;he bad me &#383;pare no co&#383;t,</l>
                <l>And (as a &#383;urplu&#383;age) offer'd her &#383;elfe</l>
                <l>To be at my devotion.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Henr.</speaker>
              <lg>
                <l>O accur&#383;s'd!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>But be incredulous &#383;till; think this my plot;</l>
                <l>Fa&#383;hion excu&#383;es to your &#383;elfe, and &#383;weare</l>
                <l>That &#383;he is innocent, that &#383;he doats on ye;</l>
                <l>Believe this, as a fearefull Dreame, and that</l>
                <l>You lie not at my mercy, which in this</l>
                <l>I will &#383;hew onely: She her &#383;elfe &#383;hall give</l>
                <l>The dreadfull Sentence, to remove all &#383;cruple</l>
                <l>Who 'tis that &#383;ends you to the <placeName>other world</placeName>.</l>
                <stage type="entrance" place="center">Enter Violante.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note><note type="man&#383;Note" resp="#formerOwner" subtype="beReady">a&#383;si&#383;tant 7amp: officers be ready</note>
                <l>Appeares my <persName>Violante</persName>? &#383;peake (my deare&#383;t)</l>
                <l>Do's not the object plea&#383;e you?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>More then if</l>
                <l>All Trea&#383;ure that's above the <placeName>earth</placeName>, with that,</l>
                <l>That lyes conceal'd in both the <placeName>Indian Mines</placeName>,</l>
                <l>Were laid downe at my feet: O bold <persName>Iamy</persName></l>
                <l>Thou onely can&#383;t de&#383;erve me.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam,</speaker>
              <lg>
                <l>I am forward,</l>
                <l>And (as you ea&#383;ily may perceive,) I &#383;leepe not</l>
                <l>On your commands.</l>
              </lg>
            </sp>
            <stage type="entrance" place="center">Enter A&#383;si&#383;tant and Officers.</stage><note type="man&#383;Note" resp="#formerOwner" subtype="crosshatchedlines">Cross-hatched lines.</note>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>But yet they live: I look'd</l>
                <l>To find them dead.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>That was defer'd, that you</l>
                <l>Might triumph in their mi&#383;ery, and have the powre</l>
                <l>To &#383;ay they are not,</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>'Twas well thought upon:</l>
                <l>This ki&#383;&#383;e, and all the plea&#383;ures of my Bed</l>
                <l>This night, &#383;hall thank thee.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>Mon&#383;ter!</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>You Sir, that</l>
                <l>Would have me mother Ba&#383;tards, being unable</l>
                <l>To honour me with one Child of mine owne,</l>
                <l>That underneath my Roofe, kept your ca&#383;t-Strumpet,</l>
                <l>And out of my Revenues, would maintaine</l>
                <l>Her riotous i&#383;&#383;ue: Now you find what 'tis</l>
                <l>To tempt a woman: with as little feeling</l>
                <l>As I turne off a &#383;lave, that is unfit</l>
                <l>To doe me &#383;ervice; of a hor&#383;e, or dog</l>
                <l>That have out-liv'd their u&#383;e, I &#383;hake thee off,</l>
                <l>To make thy peace with <placeName>heaven</placeName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>I doe de&#383;erve this,</l>
                <l>And never truly felt before, what &#383;orrow</l>
                <l>Attends on willfull dotage.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>For you, Mi&#383;stris,</l>
                <l>That had the plea&#383;ure of his youth before me,</l>
                <l>And triumph'd in the fruit, that you had by him,</l>
                <l>But that I thinke, to have the Ba&#383;tard &#383;trangled</l>
                <l>Before thy face, and thou with &#383;peed to follow</l>
                <l>The way he leades thee, is &#383;ufficent torture,</l>
                <l>I would cut off thy no&#383;e, put out thine eyes,</l>
                <l>And &#383;et my foot on the&#383;e bewitching lips,</l>
                <l>That had the &#383;tart of mine: but as thou art,</l>
                <l>Goe to the <placeName>grave</placeName> unpittied.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>Who would beleeve</l>
                <l>Such rage could be in woman?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol,</speaker>
              <lg>
                <l>For this Fellow,</l>
                <l>He is not worth my knowledge.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Let him live then,</l>
                <l>Since you e&#383;teeme him innocent.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>No, <persName>Jamy</persName>,</l>
                <l>He &#383;hall make up the me&#383;&#383;e: now &#383;trike together</l>
                <l>And let them fall so.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>Unheard of crueltie!</l>
                <l>I can endure no longer: &#383;eize on her.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Am I betrai'd?</l>
                <l>Is this thy faith, <persName>Iamy</persName>?</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Could your de&#383;ires</l>
                <l>Challenge performance of a deed so horrid?</l>
                <l>Or, though that you had &#383;old your &#383;elfe to hell,</l>
                <l>I &#383;hould make up the bargaine? Live (deare Brother)</l>
                <l>Live long, and happy: I forgive you freely;</l>
                <l>To have done you this &#383;erviee, is to me</l>
                <l>A faire Inheritance: And how e're har&#383;h language</l>
                <l>(Call'd on, by your rough u&#383;age) pa&#383;s'd my lipps,</l>
                <l>In my heart, I ever lov'd you: All my labours</l>
                <l>Were but to &#383;hew, how much your love was cozen'd,</l>
                <l>When it beheld it &#383;elfe in this fal&#383;e Gla&#383;&#383;e,</l>
                <l>That did abu&#383;e you; and I am so far</l>
                <l>From envying young <persName>A&#383;canio</persName> his good fortune,</l>
                <l>That if your State were mine, I would adopt him.</l>
                <l>The&#383;e are the Murtherers, my noble Friends,</l>
                <l>Which (to make triall of her bloudy purpo&#383;e)</l>
                <l>I won, to come di&#383;guis'd thus.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>I am too full</l>
                <l>Of griefe, and &#383;hame to &#383;peake: but what I'le doe,</l>
                <l>Shall to the world proclaime my penitence;</l>
                <l>And how&#383;oever I have liv'd, I'le die</l>
                <l>A much chang'd man.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Iam.</speaker>
              <lg>
                <l>Were it but po&#383;&#383;ible</l>
                <l>You could make &#383;ati&#383;faction to this woman,</l>
                <l>Our joyes were perfect.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>That's my onely comfort,</l>
                <l>That it is in my power: I ne're was married</l>
                <l>To this bad woman, though I doted on her,</l>
                <l>But daily did deferre it, &#383;till expecting</l>
                <l>When griefe would kill <persName>Jacintha</persName>.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>All is come out,</l>
                <l>And finds a faire &#383;ucce&#383;&#383;e: take her <persName><roleName>Don</roleName> Henrique</persName>,</l>
                <l>And once againe embrace your Son.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>Mo&#383;t gladly.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>Your Brother hath de&#383;erv'd well.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Hen.</speaker>
              <lg>
                <l>And &#383;hall &#383;hare</l>
                <l>The moitie of my State,</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>I have heart, Advocate,</l>
                <l>What an ill In&#383;trument you have bin to him,</l>
                <l>For this time &#383;trengthen him, with hone&#383;t coun&#383;ells,</l>
                <l>As you'le de&#383;erve my pardon.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Bar.</speaker>
              <lg>
                <l>I'le change my Copy:</l>
                <l>But I am puni&#383;h'd, for I feare I have had</l>
                <l>A &#383;mart blow, though un&#383;eene.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l> Curat, and Sexton,</l>
                <l>I have heard of you too, let me heare no more,</l>
                <l>And what's pa&#383;t, is forgotten; For this woman,</l>
                <l>Though her intent were bloody, yet our Law</l>
                <l>Calls it not death: yet that her puni&#383;hment</l>
                <fw type="catch" >May</fw>
                <pb n="T&#383;C-026"
                  facs="https://digital.libraries.p&#383;u.edu/digital/collection/emblem/id/4406/rec/4"/>
                <fw type="pageNum">50</fw>
                <l>May deter others from &#383;uch bad attempts,</l>
                <l>The Dowry she brought with her &#383;hall be emploi'd</l>
                <l>To build a <placeName>Nunnery</placeName>, where &#383;he &#383;hall &#383;pend</l>
                <l>The remnant of her life.</l>
              </lg>
            </sp>
            <sp>
              <speaker>Viol.</speaker>
              <lg>
                <l>Since I have mi&#383;s'd my ends,</l>
                <l>I &#383;corne what can fall on me.</l>
              </lg>
            </sp>
            <sp>
              <speaker>A&#383;si&#383;t.</speaker>
              <lg>
                <l>The &#383;trict di&#383;cipline</l>
                <l>Of the Church, will teach you better thoughts. and Sig<lb rend="turnunder"/>niors,-</l>
                <l>You that are Batchelours, if you ever marry,</l>
                <l>In <persName>Bartolus</persName>, you may behold the i&#383;&#383;ue</l>
                <l>Of Covetou&#383;ne&#383;se, and Jealou&#383;ie; And of dotage,</l>
                <l>and fal&#383;hood in, <persName><roleName>Don</roleName> Henrique</persName>, keep a meane then;</l>
                <l rend="italic">For be a&#383;&#383;ur'd that weake man meets all ill,</l>
                <l rend="italic">That gives him&#383;elfe up to a womans will.</l>
              </lg>
            </sp>
            <stage type="exit" place="right">Exeunt.</stage>
          </div>
      </div>
      <div xml:id="prologue" type="front" n="1" rend="italic"><!-- help with prologue formatting and who is speaking -->
          <l><hi rend="roman">T</hi>O tell ye (Gentlemen,) we have a Play,</l>
          <l>A new one too, and that 'tis launch'd to day,</l>
          <l>The Name ye know, that's nothing to my Story;</l>
          <l>To tell ye, 'tis familiar, uoid of Glory;</l>
          <l>Of <placeName>State</placeName>, of Bitterne&#383;&#383;e: of wit you'll &#383;ay,</l>
          <l>For that is now held wit, that tends that way,</l>
          <l>Which we avoid: To tell ye to 'tis merry,</l>
          <l>And meant to make ye plea&#383;ant, and not weary:</l>
          <l><hi rend="roman">T</hi>he <placeName>Streame</placeName> that guides ye, ea&#383;ie to attend:</l>
          <l>To tell ye that 'tis good, is to no end,</l>
          <l>If you believe not. Nay, to goe thus far,</l>
          <l><hi rend="roman">T</hi>o &#383;weare it, if you &#383;weare again&#383;t, is war</l>
          <l><hi rend="roman">T</hi>o a&#383;&#383;ure you anything, unle&#383;&#383;e you &#383;ee,</l>
          <l>And &#383;o conceive, is vanity in me;</l>
          <l>Therefore I leave it to it &#383;elfe, and pray</l>
          <l>Like a good Barke, it may worke out to day,</l>
          <l>And &#383;tem all doubts; 'twas built for &#383;uch a proofe,</l>
          <l>And we hope high ly: if she lye aloofe</l>
          <l>For her owne vantage, to give wind at will,</l>
          <l>Why let her worke, onely be you &#383;till,</l>
          <l>And &#383;weet opinion'd, and we are bound to say,</l>
          <l>You are worthy Judges, and you crowne the Play.</l>
      </div>
      <div xml:id="epilogue" type="back" n="1">
        <head>Epilogue.</head>
        <sp>
          <l>T<hi rend="italic">He Play is done, yet our suit never ends,</hi></l>
          <l>Still when you part, you would &#383;til part our friends,</l>
          <l>Our noble&#383;t friends; if ought have falne amis,</l>
          <l>O let it be &#383;ufficient, that it is,</l>
          <l>And you have pardon'd it. In Buildings great</l>
          <l>All the whole Body, cannot be &#383;o neat,</l>
          <l>But &#383;omething may be mended; Tho&#383;e are faire,</l>
          <l>And worthy love, that may de&#383;troy, but &#383;pare.</l>
        </sp>
      </div>
      <div xml:id="finis" type="back" n="1">
        <head rend="italic">F I N I S.</head>
      </div>
      </body>
  </text>
</TEI>
